{"url": "https://lenta.ru/articles/2019/02/20/putsovfed/", "name": "«Для людей важно, что реально сделано»", "cont": "Президент России Владимир Путин в среду, 20 февраля, обратился к Федеральному Собранию с ежегодным посланием. Прошлое послание запомнилось большим блоком о новом вооружении и «мультиками» с посредственной графикой. В этот раз Путин сконцентрировался на внутренней повестке. Он рассказал, каким чиновникам и губернаторам лучше уйти, стоит ли ждать коммунизма и что нужно делать для поддержки россиян. Собрали главные цитаты президента.Материал дополняетсяГубернаторам, которые не готовы работать, лучше к снаряду не подходить«Наши задачи носят долгосрочный характер. Но работать на стратегические цели необходимо уже сегодня. Время спрессовано, я говорил об этом многократно, вы это всё прекрасно знаете. Его запаса, запаса времени, на раскачку, на дальнейшие утряски и увязки просто нет. Вообще, мы этот период, считаю, прошли — формирования задач и инструментов достижения целей. И абсолютно недопустимо отступать от намеченных рубежей. Да, они сложны, эти задачи. Но снижать планку конкретных ориентиров, размывать их — нельзя.»«Если же кто-то предпочитает работать по накатанной, не напрягаясь, избегать инициативы и ответственности, то лучше сразу уйти. Я уже слышу, что \"там нельзя\", \"здесь слишком сложно\", \"там слишком высокая планка\", \"не получится\". С такими настроениями лучше к снаряду не подходить».Коммунизма ждать не надо«Людей, кроме того, не обманешь. Они остро чувствуют лицемерие, неуважение к себе и любую несправедливость. Их мало интересует бюрократическая волокита, \"бумажная\" текучка. Для людей важно, что реально сделано и как это улучшает их жизнь, жизнь их семей. И не когда-нибудь, а сейчас. Мы не должны повторять ошибок прошлых десятилетий и ждать пришествия коммунизма. Нужно сейчас менять ситуацию к лучшему».  Фото: Александр Земляниченко / AP  Люди должны почувствовать улучшения уже в 2019 году«Уже в ближайшее время, в этом году люди должны почувствовать реальные изменения к лучшему. Именно на основе мнения, оценок граждан в начале следующего года подведем первые итоги работы по национальным проектам. И сделаем соответствующие выводы о качестве и результатах работы всех уровней исполнительной власти».Рождаемость снижается из-за Великой Отечественной и 90-х«Рождаемость снижается. Причины здесь чисто объективны. Они связаны с теми огромными людскими потерями, провалами, которые понесла наша страна в XX веке и в драматичные годы после развала СССР. Но это не значит, что мы должны принять такую ситуацию. Мы смогли преодолеть негативные демографические тенденции в начале 2000-х годов. Убежден, что вновь способны это сделать — на рубеже 23-24 годов добиться возобновления естественного прироста населения».Небогатым родителям должны дать денег«Важно, чтобы рождение и воспитание детей не означало для семей риска бедности, резкого снижения уровня благосостояния. Вы знаете, что у нас уже предусмотрены выплаты на первых и вторых детей в возрасте до полутора лет. На первого ребенка выплаты идут из федерального бюджета, на второго ребенка семья может получить выплату из средств материнского капитала. Суммы выплат зависят от прожиточного минимума ребенка в конкретном регионе».«В среднем по стране это более 11,5 тысяч рублей на ребенка в месяц. Сейчас такие выплаты получают семьи, чьи доходы не превышают полутора прожиточных минимумов на человека. Пора сделать следующий шаг. Предлагаю с 1 января 2020 года поднять планку до двух прожиточных минимумов».Больше детей — меньше налогов«Должна быть снижена налоговая нагрузка на семью. Принцип должен быть очень простой: больше детей — меньше налогов. Предлагаю увеличить федеральную льготу по налогу на недвижимое имущество для многодетных семей. Дополнительно освободить от налога по пять квадратных метров в квартире и по семь квадратных метров в доме на каждого ребенка. Ну, для примера, что это значит? Сейчас налогом не облагается 20 метров площади квартиры. Если в семье трое детей, то из-под налогообложения будут выведены еще 15».Льготы на ипотеку нужно изменить«Правительству и Центральному банку нужно последовательно выдерживать линию на снижение ставок по ипотеке до 9 процентов, а затем — до 8 процентов и ниже, как это и указано в майском указе. При этом особые меры поддержки мы должны предусмотреть для семей с детьми, разумеется. Напомню, с прошлого года для семей, у которых родился второй или последующий ребенок, действует программа льготной ипотеки. Ставка для них — 6 процентов. Все, что выше, субсидируется государством. Однако льготой воспользовались только 4,5 тысяч семей. Возникает вопрос, почему?«Понятно, почему. Семья, принимая решение о покупке жилья, строит, конечно, планы на длительную, среднесрочную перспективу, как минимум, в долгую. А сейчас получается: взяли кредит, начали его погашать, а льгота заканчивается. Потому что ставка субсидируется только первые три или пять лет кредита. Предлагаю установить льготу на весь срок действия ипотечного кредита».Это потребует дополнительных денег. И не маленьких. В 2019 году — 7,6 миллиардов рублей, в 2020-м — 21,7 миллиардов, в 2021 году — 30,6 миллиардов рублей. Но, по оценкам, программа может охватить 600 тысяч семей».Многодетным дадут еще денег из бюджета«Считаю возможным ввести дополнительную меру поддержки семей, где рождается третий и последующий ребенок. А именно — напрямую из федерального бюджета оплатить, погасить за такую семью 450 тысяч рублей из ее ипотечного кредита. При этом предлагаю запустить эту меру, что называется, задним числом, с 1 января 2019 года, пересчитать и предусмотреть для этого средства в бюджете текущего года».«Если сложить с материнским капиталом, который также можно направлять на погашение ипотеки, то получается более 900 тысяч рублей. Во многих регионах это существенная часть стоимости квартиры».«В 2019 году на это потребуется дополнительно 26,2 миллиарда рублей, в 2020-м –28,6 миллиарда рублей, в 2021-м –30,1 миллиарда рублей. Деньги большие. Надо их предусмотреть».  Фото: Юрий Смитюк / ТАСС  Бедность придавливает человека«В 2000 году за чертой бедности находилось более 40 миллионов человек. Сейчас около 19 миллионов, но и это слишком много. Надо сосредоточить наше внимание на борьбе с этим явлением. Серьезные материальные проблемы испытывают гораздо больше, чем по статистике».«Бедность, буквально, придавливает человека, лишает его жизненных перспектив. Государство должно помочь людям, помочь выйти из сложной жизненной ситуации».Пенсионерам подняли пенсии, но отменили доплаты. Это несправедливо«В этом году были проиндексированы пенсии в рамках пенсионной реформы. Но если доход пенсионера превысил прожиточный минимум, то ему перестали выплачивать социальную доплату в прежнем размере. Или вообще перестали, или снизили ее. В результате прибавки к пенсии либо вообще нет, либо она оказалась гораздо меньше, чем человек ожидал. И многие люди с полным на то основанием чувствуют себя обманутыми».«Необходимо было учесть все нюансы. Однако этого сделано не было. Такого быть, конечно, не должно. Возникшую несправедливость — а это так и есть, — надо немедленно устранить».Работники соцсферы и чиновники должны быть вежливы«Все, кто работает в социальной сфере, приходит на государственную или муниципальную службу решать насущные проблемы граждан, конечно же, должны соответствовать самым строгим профессиональным требованиям. Я думаю, что в основном так оно и есть. Работа с людьми, каждый день, с утра до вечера — это сложная судьба, на самом деле. Но если уж пришел, то надо понимать, что не менее важно чувствовать, понимать людей, сопереживать им, знать их заботы и тревоги. И тем более никогда не допускать высокомерного отношения, неуважения к гражданам, ни в словах, ни в действиях».На борьбу с онкологией направят триллион«Будем продолжать работу, чтобы кардинально изменить ситуацию во всей системе онкологической помощи. Принципиальное значение здесь имеет ранняя диагностика. У нас создана, а фактически — восстановлена система диспансеризации и регулярных профилактических осмотров. Она должна включать обследование на онкологические заболевания. Подчеркну: в обязательном порядке».«За ближайшие шесть лет направим на эти цели не менее одного триллиона рублей»«Депутаты государственной думы во втором чтении приняли поправки в законодательство о паллиативной помощи. Прошу как можно быстрее завершить работу над законопроектом в целом».«В ней нуждаются до 800 тысяч человек, может быть, и миллион»  Фото: DPA / ТАСС   «Самая болезненная тема — с коммунальными отходами». «Я прошу Общероссийский народный фронт обеспечивать здесь действенный гражданский контроль, в том числе опираться на общественных экологических инспекторов. Их сигналы о любых нарушениях должны в обязательном порядке рассматриваться органами власти, вести к принятию конкретных мер.В ближайшие два года должны быть закрыты и рекультивированы 30 крупных проблемных свалок в черте городов. А за 6 лет — и все остальные. При этом надо повысить долю обработки отходов с сегодняшних 8-9 процентов до 60»Необходимо разобраться с уголовным преследованием бизнесменов«Возбуждали кое-как или по непонятным соображениям. (...) В результате на одного предпринимателя, бизнес которого разваливается, в среднем приходится 130 работников, потерявших работу».«Смотрите, человек сидит за решеткой, его ни разу в течение нескольких месяцев не вызывали на допрос. Прокурор спрашивает: \"Почему на допрос не вызывали?\" — \"В отпуске был следователь\", — отвечают.  (...) Необходимо, может, и ресурсы дополнительные выделять, количество следователей увеличивать. Но как так? У него сидит человек за решеткой, а он в отпуск пошел и за несколько месяцев ни разу на допрос не вызвал. Такого не должно быть».Разработка супероружия должна помогать гражданской сфере«Создание \"Авангарда\" сравнимо с созданием первого искусственного спутника Земли»«В свое время атомный оборонный проект дал стране атомную энергетику (...) Сегодня наработки, которые мы получили при создании новейшего оружия, нужно применить и в гражданской сфере».США — нарушают, сателлиты — подхрюкивают«Многие страны развивали и продолжают развивать данные вооружения [ракеты средней и меньшей дальности], а Россия и США — нет, мы сами себя добровольно ограничили. (...) Но американским партнерам нужно было так и сказать, сказать по-честному, а не использовать надуманные обвинения в адрес Российской Федерации для обоснования своего одностороннего выхода из договора [ДРСМД]».«Как они действуют на самом деле? Сами все нарушают, а потом сами ищут оправдания и назначают виновных, а потом мобилизуют своих сателлитов, которые подхрюкивают американцам».Суверенитет России — аксиома«Россия была и будет суверенным, независимым государством. Это просто аксиома. Она будет таким, либо ее вообще не будет. Мы должны это понимать и осознавать. Россия не может быть государством, если она не суверенная. Некоторые могут, Россия — нет». Многоцелевой истребитель МиГ-31 с гиперзвуковой ракетой «Кинжал» Фото: Илья Питалев / РИА Новости  Россия вооружается лазерами и подлодками«Лазерные установки \"Пересвет\" и авиационные комплексы с гиперзвуковыми ракетами \"Кинжал\" в режиме опытно-боевого дежурства подтвердили свои уникальные характеристики. Личный состав получил опыт их эксплуатации. В декабре этого года все поставленные в вооруженные силы \"Пересветы\" заступят на боевое дежурство».«Хочу сделать одно важное замечание. Ранее об этом не говорилось, теперь можно сказать. Весной этого года будет спущена на воду первая атомная подводная лодка — носитель этого беспилотного комплекса [беспилотной системы \"Посейдон\"]. Работа идет по плану»А еще у нас есть «Цирконы»«Вот потихонечку будем рассказывать, чего у нас там в загашнике. (...) А именно хочу сказать о гиперзвуковой ракете \"Циркон\" со скоростью полета около девяти махов, а дальность — более тысячи километров, способной поражать как морские, так и наземные цели».«Ее применение предусмотрено с морских носителей серийных надводных кораблей и подводных лодок, в том числе уже произведенных и строящихся под ракетные комплексы высокоточного оружия \"Калибр\"»«Все это будет для нас не затратным».Материал дополняется"}
{"url": "https://lenta.ru/news/2019/02/20/no_money_no_cry/", "name": "Россиянин пошел на ограбление банка ради погашения кредита", "cont": "Житель подмосковного города Люберцы совершил нападение на банк, чтобы ему же выплатить кредит. Об этом сообщается на сайте МВД России.Инцидент произошел в банке на Октябрьском проспекте. 32-летний россиянин, бывший клиентом организации, ворвался в учреждение и стал угрожать одному из его сотрудников ножом ради получения денег. Заметив, что кассир нажал кнопку охранной сигнализации, мужчина скрылся.Благодаря записям с камер видеонаблюдения злоумышленника опознали и нашли по месту жительства. В отношении него возбуждено уголовное дело по статьям 30 УК («Приготовление к преступлению и покушение на преступление») и 162 («Разбой») УК. Сейчас он находится под домашним арестом.По словам официального представителя МВД Ирины Волк, мужчина решил ограбить банк, чтобы выплатить похищенными деньгами кредит.В 2018 году полицейский из подмосковного Воскресенска нашел на месте убийства две банковские карты мертвого мужчины, с одной из которых снял 55 тысяч рублей. Деньгами он распорядился по собственному усмотрению. Против полицейского возбудили уголовное дело по части 3 статьи 158 УК («Кража») и части 1 статьи 286 УК («Превышение должностных полномочий»).window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/20/mental_health/", "name": "За соцсетями российских студентов объявили слежку ради «идеологического здоровья»", "cont": "Руководство одного из медицинских колледжей Татарстана объявило о слежке за социальными сетями и личными контактами будущих медиков. В интернете появилось видео с выступлением представительницы администрации учебного заведения.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;На кадрах студентам прямо говорят, что их личные аккаунты находятся «под жестким контролем» руководства учебного заведения. По словам представительницы администрации колледжа, это делается ради «психологического, идеологического и нравственного здоровья граждан». Она также объявила, что руководство колледжа сотрудничает с кибердружиной Татарстана.В 2018 году депутаты Госдумы от «Единой России» разработали законопроект о создании в России кибердружин, которые должны помогать правоохранительными органами бороться с противоправной информацией в интернете. Один из авторов инициативы, Олег Быков, пояснил, что проект не будет ограничивать свободу слова.Еще больше интересного в нашем  Instagram. Подпишись! ***\n"}
{"url": "https://lenta.ru/news/2019/02/20/keepcalm/", "name": "Путин объяснил демонстрацию ракет во время прошлогоднего послания", "cont": "Президент России Владимир Путин объяснил демонстрацию российского вооружения во время прошлогоднего послания послания Федеральному собранию. Об этом он рассказал в ходе беседы с представителями российских информагентств и печатных СМИ, стенограмма которой опубликована на сайте Кремля.По словам президента, после объявления о снижении расходов на оборону «многие забеспокоились» о снижении обороноспособности страны. Показ вооружения нужен был для того, чтобы «успокоить людей» и «объяснить стране» трату «немалых ресурсов», а также рассказать о результатах реализации ряда проектов, пояснил он.Материалы по теме18:37 —  1 февраляСША выходят из ракетного договораМир ждет новая гонка вооружений. Россия к ней готова19:15 —  1 марта 2018«Нас никто не слушал. Послушайте сейчас»Путин пригрозил Западу, рассказал о новом оружии и будущем России Помимо этого, демонстрация оружия также была ответом на выход США из Договора о ликвидации ракет средней и меньшей дальности (ДРСМД). «Нам нужно было сказать стране, что все могут жить и чувствовать себя спокойно, что мы реагируем, реагируем вот таким образом, как это было сказано», — заключил Путин.В 2018 году во время послания Федеральному собранию Путин представил новые образцы отечественного оружия, в том числе межконтинентальную ракету «Сармат», гиперзвуковой комплекс с планирующим ракетным блоком «Авангард», крылатую ракету с малогабаритной ядерной энергоустановкой, беспилотный подводный аппарат «Посейдон».Через год, в ходе послания 20 февраля, президент заявил, что Россия будет вынуждена создавать новые виды вооружений и развертывать их в отношении тех государств, где принимаются решения, угрожающие безопасности страны.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/articles/2019/02/15/burlakov/", "name": "«Вытащить человека из депрессии может только любовь»", "cont": "На днях членом Общественной палаты России стал Сергей Бурлаков — спортсмен-паралимпиец, чье имя занесено в Книгу рекордов Гиннесса, но еще мало известно российской публике. История жизни этого человека, как оказалось, давно заслуживает экранизации, как прежде жизнь советского летчика Алексея Маресьева, но сам он остается простым парнем из Таганрога. В 19 лет Бурлаков лишился обеих кистей рук и ног до коленей, но сумел после этого стать мастером спорта по легкой атлетике, плаванию, стрельбе, обладателем черного пояса по карате, а еще успешным бизнесменом, но главное — счастливым мужем, отцом и активным общественником с большими планами на будущее. Подробности — в материале «Ленты.ру».Юный мастерБурлаков с улыбкой говорит, что детства у него не было. Вернее, не было той беззаботной отроческой поры, когда целыми днями бездельничаешь с друзьями во дворе. Сергей — старший брат в неполной многодетной семье. Он помогал матери заботиться о двух младших сестрах, а с 12 лет уже стал зарабатывать трудовую копейку для семьи, торгуя редиской с бабушкиного огорода.Даже к этому нехитрому делу Сергей подходил с полной отдачей: мыл каждую редиску, научился вязать пучки, делал скидки хорошим клиентам — и в итоге прослыл опасным конкурентом.В СССР не только славили человека труда. Люди рабочей специальности умудрялись порой зарабатывать даже лучше, чем иные профессора. Бурлаков, желая стать кормильцем семьи, пошел учиться в ПТУ, но выбрал, пожалуй, самое творческое из прикладных направлений, став плиточником-мозаичником.В ходе учебной практики 17-летний Бурлаков выложил мозаику в Доме культуры. Получилось настолько удачно, что ее снимки растиражировали союзные СМИ. Перед юношей с золотыми руками открывалась серьезная перспектива, и по окончании училища Сергей поступил в Таганрогский строительный техникум.Кто знает, как бы сложилась его жизнь, если бы Бурлакова не призвали в армию после первого курса.Стройбат «Служил я в таких страшных войсках, что даже автоматы не дают, то есть в стройбате, — шутит Сергей. — Как мне тогда сказали: ну кто-то должен остальных научить...»Бурлаков был у сослуживцев в большом авторитете не столько за то, что отбился от пятерых старослужащих пряжкой, намотав ремень на ладонь, сколько за смекалку.Подразделение его находилось в Забайкалье, и зимой там приходилось очень тяжко. Порой не хватало даже самых простых продуктов. Так Сергей превратил одно из помещений в парник, заставив пол ящиками с землей, где выращивал зеленый лук. Бойцы были ему за это очень благодарны.В 1992 году, когда до дембеля ему оставалось всего 180 дней, Сергея отправили по какой-то надобности на военном уазике с солдатом-водителем. В дороге шофер решил поменять волну на радиоприемнике, отвлекся, потерял управление... То ДТП навсегда изменило жизнь Бурлакова.Живой кусок льдаВ нескольких километрах от Читы машина рухнула с 15-метрового обрыва. Внедорожник сделал несколько оборотов и встал на колеса, погрузившись глубоко в снег. Водитель сумел выбраться самостоятельно и оставил Бурлакова, так как счел, что тот погиб.У Сергея был пробит висок, сломаны ребра, повреждены внутренние органы. Весь в крови, в полузабытьи он лежал один на 45-градусном морозе, не имея возможности даже пошевелиться из-за многочисленных переломов.Целую ночь.В шесть утра уазик заметили женщины, которые ехали на рабочую смену в Читу. Они спустились к машине и вытащили израненного замерзшего солдата. Бурлаков до сих пор помнит запах женских духов: его облили и растерли ими, а потом закутали в пуховые платки.Однако главное чудо было впереди, когда солдата доставили в госпиталь.«Тебя привезли, как живой кусок льда. Я вообще не понимал, как ты еще там что-то говоришь, что-то буровишь. То отключался, то вновь приходил в сознание. Вещи с тебя никакие снять было нельзя: все пилили, резали», — пересказывает Сергей воспоминания своего спасителя — хирурга из военного госпиталя полковника Владимира Лубянова.Бурлакову повезло, что именно этому человеку — корифею в области лечения термических повреждений — выпало тогда быть дежурным хирургом. Борьба за жизнь 20-летнего парня продолжалась три дня. Его сослуживцы выстроились в очередь, чтобы сдать кровь, но четырехкратную ампутацию предотвратить было нельзя. Сергей лишился кистей рук и ног до колен.После перевода из реанимации в обычное больничное отделение Бурлаков не смог узнать себя в зеркале, но уже в палате  пытался вернуть себе самостоятельность, вплоть до того, что хотел использовать привязанную к руке ложку в качестве гитарного медиатора.«Потом меня из госпиталя выгнали в часть за неуставные отношения. И у меня был дембель: все, как положено. Потом опять из части в госпиталь попал, а затем на протезирование в Москву, откуда вернулся в Таганрог», — рассказывает Сергей.С Лубяновым он связи никогда не прерывал. Тот после отставки живет в подмосковной Лобне.«Иваныч — он мне как отец родной. На таких мужиках земля русская держится», — говорит Бурлаков.Движение вверхПо возвращении в Таганрог Бурлаков решил окончить техникум, хотя уже было понятно, что на стройке Сергей работать не станет. Хотелось завершить начатое.Это был кризисный момент. Дома Сергея ждали мать и сестры, жалевшие его и желавшие окружить его заботой. Но Бурлаков все еще оставался тем парнем, что с юных лет сам был приучен заботиться не только о себе, но и о других. Ему хотелось быть верным себе и хотя бы сделать так, чтобы не приносить близким хлопот.Чтобы научиться обслуживать себя самостоятельно без какой-либо специальной техники, человеку с четырехкратной ампутацией остается лишь один путь — постоянное физическое развитие, тренировки. Бурлаков научился одеваться, готовить, плавать, ходить и даже бегать на протезах.Этот каждодневный труд стал для него лекарством от депрессии.Своеобразное перерождение произошло на первом соревновании для инвалидов, в котором Бурлаков участвовал. Это был забег на стометровку. Состязания проходили в городе Дзержинске Нижегородской области.Сергей забыл взять с собой ручные протезы, но после того забега отказался от них вовсе.«Я вдруг понял, что раньше пытался выглядеть как все. Боялся быть другим. А теперь принял себя таким, каков я есть. Это очень важный момент», — вспоминает он.После того старта Бурлакова отобрали на чемпионат России, и в июне 1994 года он заработал серебро на 100-метровой и золото на 200-метровой дистанции.«И понеслась: сперва — легкая атлетика, потом — плавание, пулевая стрельба, триатлон, сейчас вот карате. К марафону в Нью-Йорке я даже толком не готовился. Мне тогда  позвонили, пригласили принять участие, и я согласился, но предупредил, что может сломаться протез или же я на дистанции умру», — рассказывает спортсмен.Герой Нью-Йоркского марафонаСергей попал в Нью-Йорк весной 2002 года. На марафон (42 километра 195 метров) там зарегистрировалось только двое участников с четырехкратной ампутацией: Бурлаков и один поляк. Тот сошел с дистанции через пять километров и сказал Сергею, что для триумфального возвращения домой больше и не надо.А у Бурлакова, как он и говорил, сломался протез, когда он преодолел больше половины дистанции — 26 километров. Сергею вручили медаль за полумарафон и премию, которой хватило ровно на обратный билет домой, где его никто из земляков не встретил, что было немного обидно.Через два года таганрожец вернулся в Америку, чтобы довести начатое до конца. Ему помог местный житель, который, сам являясь инвалидом и марафонцем, занимается производством качественных протезов. В этот раз Бурлаков был единственным участником с четырехкратной ампутацией.«Я бегу, жарко, ноги в протезах потеют. У меня с собой были запасные специальные чулки, пришлось менять. Я чувствую: хлюпает протез. На землю сажусь, чулки снимаю, пот с кровью выливаю, быстро протираю ноги, надеваю сухие чулки и вперед!» — вспоминал Сергей.При виде страданий российского спортсмена некоторым болельщикам становилось плохо. Одной даме даже потребовалась скорая помощь. Но сам Бурлаков упорно шел к финишу и в итоге стал первым человеком, преодолевшим марафонскую дистанцию на протезах. На это у него ушло 6 часов 51 минута.Сергей стал героем американских новостей, получил от журналистов прозвище Человек планеты. Его имя внесли в Международную книгу рекордов Гиннесса.После этого спортивного триумфа появились у Бурлакова и другие задумки о мировых рекордах. Какие-то осуществились, другие ждут подходящего момента или спонсора, как, к примеру, кругосветка по морю. Яхтенный спорт Сергей, к слову, тоже освоил, как и дельтапланеризм.Сейчас на вопрос о любимом виде спорта он отвечает так: «Триатлон — это жизнь, а карате — любовь».Бизнесмен и семьянинПомимо всего прочего, Сергей Бурлаков — успешный предприниматель. При содействии тогдашнего мэра Николая Федянина он уже более десяти лет назад организовал агентство, занимающееся наружной рекламой в Таганроге и других районах Ростовской области.Сейчас этот бизнес позволяет ему оплачивать тренировки и содержать семью. Супруга Сергея Валерия работает врачом-отоларингологом в обычной поликлинике. До их знакомства она о спортивных достижениях Бурлакова не слышала.Свадьбу они сыграли, получив благословение у священника. А 26 мая 2002 года Лерочка, как Сергей ее ласково называет, сделала ему лучший подарок на день рождения из возможных — родила сына, которого супруги назвали Дмитрием.На вопрос об отношении к религии Бурлаков, улыбаясь, отвечает, что никогда еще в жизни не встречал атеистов, а еще приговаривает: «С верой в Бога все в твоих руках, даже если их нет».Семья для Сергея стала самой большой ценностью в жизни, а жена — главной опорой, позволяющей преодолеть любой личностный кризис. «По-настоящему вытащить человека из депрессии может только любовь», — отмечает он.Что нужно инвалидамБурлаков накопил большой опыт работы с инвалидами не только в созданной им же Федерации физкультуры и спорта в городе Таганроге, но и через многие другие инициативы. Для него делом всей жизни стала борьба за то, чтобы людей с ограниченными возможностями считали равноправными членами общества и не отгораживались от них стеной.«Слово \"инвалидность\" запрещать смысла нет. Но оно не должно ассоциироваться с человеком, который ни на что не годен», — говорит он.На труды Сергея однажды обратил внимание Виктор Маресьев — сын легендарного советского летчика Алексея Маресьева: «Сергей, верю, что и ты встретишь своего Бориса Полевого (автор «Повести о настоящем человеке» — прим. «Ленты.ру»).После триумфального возвращения из Штатов Бурлаков встречался с тогдашним министром труда и соцразвития Александром Починком. Рассказал тому, что льготы и пособия, которые получают инвалиды, не имеют никакого значения, если эти люди не в состоянии жить в ладу сами с собой. Именно к последнему нужно приложить максимальные усилия, чтобы инвалиды попросту не спивались и другим способом не ставили крест на жизни.Одно время Сергей даже считал, что не следует награждать всех без исключения инвалидов, приходящих на спортивные состязания, нужно мотивировать их бороться за победу и принимать эту борьбу как должное, как важную часть жизни. Сейчас он уверен, что ко всем нужен индивидуальный подход.«То, что работает со мной, может не сработать с другим. Нельзя всех под одну гребенку, — говорит он. — Соревновательная часть должна присутствовать, но есть категория людей, которым все дарят призы. К примеру, умственно отсталым. Им не объяснить какие-то вещи, и нельзя их обижать».А вообще, по мнению Бурлакова, спортивную и другие сферы жизни нужно лечить от золотой лихорадки. «Всем подавай только победы, а если человек пришел пятым или двадцатым, — он уже не достоин уважения?» — подчеркивает Сергей.Человек планеты из Таганрога ежегодно выступает на самых разных форумах и мероприятиях, ведь в мотивации и поддержке нуждаются не только инвалиды. И внешне здоровые люди могут быть сломлены чем-то изнутри.«Универсальных советов как таковых нет. Лучше всего человеку помогает личная беседа, в которой я говорю, как бы на его месте поступил я. Это моих собеседников интересует больше всего. Люди все равно находят какой-то свой ответ по жизни, и мы не должны никому ничего навязывать», — заключил Бурлаков.В Общественной палате, членом которой он стал 12 февраля по приглашению президента России Владимира Путина, Сергей будет заниматься проблемами детей-инвалидов, спорта и международными отношениями.«Сюда я пришел не учить, а учиться и помогать», — объясняет таганрожец.Свою позицию о том, как России выстраивать отношения с зарубежными партнерами, Бурлаков выразил кратко: «Не доказывать с пеной у рта всем, что мы не такие, а показывать — какие мы».А еще через эту площадку Бурлаков постарается добиться признания паракарате как вида спорта в России. «Есть призеры, которые участвуют в международных состязаниях, а спорт у нас еще официально не признан. Так не должно быть», — отмечает он.«Чтобы прощать, нужно сначала обидеться»Бурлаков не держит зла на солдата-водителя, оставившего его на верную смерть в разбитом уазике под Читой, хотя если бы тот сразу вызвал помощь и доставил пострадавшего в больницу, то судьба Сергея сложилась бы совсем иначе.«Я Женю знаю. Десять лет спустя с ним встречался. Разговаривал. Знаете как.... Чтобы прощать, нужно сначала обидеться, но ничего такого в его сторону у меня не было никогда, — говорит Сергей. — Была такая мысль: что толку, ведь вернуть уже ничего не вернешь. Я просто вычеркнул, как будто его не было — и все. Что себя расстраивать? Самая дурная пословица: учиться на чужих ошибках. Пока ты сам не ошибешься, ты никогда не сможешь прочувствовать и научиться»."}
{"url": "https://lenta.ru/news/2019/02/20/omsk/", "name": "Идею достроить строившееся 27 лет метро в Омске окончательно похоронили", "cont": "Власти Омска решили окончательно остановить строительство метрополитена, начатое почти 27 лет назад, законсервировать проект и признать его нецелезообразным из-за нехватки денег на его реализацию. Об этом сообщает ТАСС со ссылкой на пресс-службу вице-премьера Виталия Мутко.В сообщении сказано, что решение было принято после консультаций с федеральными властями.В правительстве Омской области агентству сказали, что уже построенные объекты метро будут использовать в существующей городской транспортной системе, например, для развития трамвайной сети.Строительство омского метрополитена началось в 1992 году. По данным регионального Минпрома, первый участок готов всего на 35,9 процента и обошелся в 20 миллиардов рублей. Всего за это время были построены полторы станции: «Библиотека имени Пушкина», частично «Заречная» и «Кристалл». Из-за этого омское метро превратилось в мем.В мае министерство транспорта рекомендовало областному правительству достроить подземку, но уже через несколько недель городские власти решили остановить работы и засыпать все песком.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;***\n"}
{"url": "https://lenta.ru/news/2019/02/15/skvorzova/", "name": "Власти подготовились к повышению возраста продажи алкоголя", "cont": "Предложение об увеличении возраста продажи алкоголя готово к внесению на обсуждение в правительство. Об этом на Российском инвестфоруме заявила глава ведомства Вероника Скворцова, передает РИА Новости.«Мы готовы внести, у нас все готово», — сказала она, добавив, что перед внесением ее подчиненные собираются переговорить с представителями некоторых других федеральных органов.Материалы по теме00:03 — 18 января«Я сто раз завязывал, и толку не было»Почему россияне пьют, бросают и снова пьют20:20 — 28 октября 2014«Созревание мозга заканчивается к 21 году»Главный нарколог России рассказал «Ленте.ру» о будущих ограничениях на продажу алкоголя Ранее вице-премьер Татьяна Голикова, как сообщало агентство, рассказала, что в кабмин пока не поступало четкого предложения о возрасте продажи алкоголя.В ноябре прошлого года исследование Всероссийского центра изучения общественного мнения (ВЦИОМ) показало, что три четверти жителей страны одобряют повышение минимального возраста, необходимого для покупки алкоголя с 18 до 21 года.В октябре Скворцова рассказала, что над инициативой, предложенной Татьяной Голиковой в качестве меры для снижения потребления спиртного в стране, уже трудятся сотрудники ведомства, но проблема требует не только юридической проработки, но и всестороннего общественного обсуждения.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;***\n"}
{"url": "https://lenta.ru/news/2019/02/20/sins/", "name": "Назван «индекс греха» России", "cont": "Россия заняла 48-е место в «индексе греха» по версии Bloomberg — рейтинге 50 стран по уровню финансовой доступности наркотиков, сообщает агентство.В десятку лидеров вошли Люксембург, где покупатель наркотиков тратит 9 процентов своего недельного дохода, или 197 долларов, Нидерланды, Уругвай, Коста-Рика, Чили, Норвегия, Швейцария, Франция, Германия и Исландия.Материалы по теме00:01 — 16 января«Самые близкие отвернулись от меня»Свекровь и муж убедили ее в том, что ВИЧ не опасен. Это едва не стоило ей жизниДля российского наркопотребителя, по подсчетам агентства, «корзина греха» обойдется в 174 доллара при недельном доходе в 211 долларов (то есть 82,7 процента).США заняли в рейтинге 44-е место по стоимости «корзины порока»: она обойдется в 846 долларов, или 70,4 процента недельного дохода американца.Отмечается, что «стандартный запас наркотиков» на неделю включает в себя по грамму амфетамина, марихуаны, кокаина и опиоидов. Учитываются не только нелегальные наркотики, но также вещества или лекарства, которые могут продаваться свободно или по рецепту.Ранее, в январе, 27-летняя москвичка Анна Глазова, ставшая героиней статьи «Героин — собственность модели», была арестована по подозрению в совершении преступления по части 1 статьи 228 УК («Незаконные приобретение, хранение, перевозка, изготовление, переработка наркотических средств»). Она была задержана с прозрачной банкой с веществом серого цвета, предположительно, героином, массой 0,4 грамма.В статье, вышедшей на сайте «Батенька, да вы трансформер» 18 декабря прошлого года, героиня текста по имени Тэо рассказала, что 10 лет употребляет героин, работает моделью, программисткой и продолжает жить нормальной жизнью, несмотря на то, что ежедневно делает уколы в пах. Пользователи сети называли девушку «самой красивой наркоманкой России».20 декабря МВД России попросило Роскомнадзор заблокировать материал за «сведения, которые направлены на формирование положительного образа лиц, употребляющих наркотики».window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!***\n"}
{"url": "https://lenta.ru/articles/2019/02/19/statist/", "name": "«Пациента вылечим, а деньги придется забирать через подлог»", "cont": "Недостатками российской медицинской статистики озаботились в правительстве. Вице-премьер Татьяна Голикова заявила, что врачи предоставляют неверные данные о причинах смертности в стране. Сейчас Росстат занимается корректировкой региональных данных. В Минздраве обещали разработать методички для врачей о правилах сбора статистических данных. Врут ли больницы, велика ли погрешность статистики и можно ли доверять национальным программам, сформированным на основе неверных цифр, «Ленте.ру» рассказал Олег Михайлов (имя изменено) — врач крупной клинической больницы в городе-миллионнике. В его должностные обязанности входит сбор статистических данных внутри своего учреждения.«Лента.ру»: Правда ли, что медицинская статистика подвержена запросам сверху? Мол, приказано снизить смертность от чего-либо — в конце года появляются нужные цифры.Олег Михайлов: Подвержена. Полностью наврать, конечно, не получится, вылезут расхождения, так как в статистике много внутренних связей, понятных специалисту. Но слегка завысить смертность от ХОБЛ (болезнь легких, есть почти у всех курильщиков после сорока) и слегка снизить связанную с ней смертность от инфарктов всегда можно. Так что регионы федерации привирают для того, чтобы покрасивее выглядеть перед центром.  Фото: Павел Смертин / ТАСС  Плохо здесь то, что после подведения итогов объявляются приоритеты развития на следующие периоды, и тут регионы попадают в ловушку своей фантазии. Например, в 2018 году снизили госзадание по неврологическим заболеваниям и повысили сверх меры по гинекологическим, хотя население как имело инсульты, так и имеет, меньше их не стало. И рожать больше не стали. Приходится изворачиваться, выводить стационарных больных, кто полегче, на дневной стационар, на амбулаторное лечение. А в гинекологическом отделении вынуждены вообще всех лечить за счет ОМС, хотя могли бы заработать денег на платных услугах — рынок есть.Ну, а проблемы в конкретной работе — такие же, как в любом госучреждении. Статистика нужна вчера, причем по тем показателям, которые никогда не фиксировались в документации, и желательно в сравнении со всей страной за пять лет. Вот и рисуем что-то похожее на правду. Цель обычно — получить денег для региона или для больницы на развитие какого-нибудь вида помощи, иногда даже региональное министерство подсказывает, что нарисовать. Деньги обычно получаем. Реабилитацию после инсультов и инфарктов вот начали развивать. Это ненормальный способ управлять медициной, но какие-то результаты он дает.«Вмешательство» в показатели происходит уже на региональном уровне или изначально — в поликлиниках?Одно другому не мешает. Поликлиники могут завысить число лиц, состоящих на диспансерном учете (не путать с диспансеризацией), а Минздрав не сможет проверить. Можно приврать по числу проведенных диспансеризаций, по числу проставленных прививок — талоны на прием просто нарисовать. Больницы идут на это, потому что им спускают план по количеству посещений, даже несмотря на то, что финансирование подушевое.Стараются приписывать все же не лечение, а разного рода профилактику, чтобы не портить статистику по заболеваемости. Но от этого портится статистика эффективности профилактики. Ее собирают на более длительных периодах, поэтому сразу и не заметишь.В стационаре историю болезни рисовать, конечно, намного сложнее, но вот не оформить историю очень даже можно. Если неврология имеет безбожно заниженное госзадание, то уже неважно, выполнит ли отделение план на 170 процентов или на 350 процентов — лишнее просто не подается на ввод в систему. По факту, конечно, лечение было, и даже довольно качественное, но в учет не попало.Не попало в учет — а как тогда оплачиваются эти случаи? Никак не оплачиваются, их же не видно в системе. Это риск больницы, который она переносит как самостоятельный субъект. Всегда есть пациенты, которые не оплачиваются никак. Бомжи, например, или просто люди, которые не озаботились получением полиса ОМС и обратились за экстренной помощью. Система финансирования изначально предполагает, что такое будет. У нас, к сожалению, слабо развита система финансирования из благотворительных фондов, если не считать объявлений по телевизору.  Фото: Кирилл Кухмарь / ТАСС  Если статистика некорректна — получается, что мы ничего не знаем о населении: чем болеют, от чего умирают? Соответственно, все принимаемые медицинские программы — фикция?Мы знаем, но с погрешностью. Я сильно подозреваю, что центральный аппарат в курсе этого и делает поправки на ветер. За последние пять лет федеральные начинания сводились в основном к выделению денег на оборудование и новейшие технологии лечения. Это в любом случае срабатывает на пользу, независимо от статистики.Правда, некоторые действительно актуальные вещи могли остаться в тени — тот же ХОБЛ, например, очень сложно диагностировать и сложно лечить, когда диагноз уже проявился. Курильщиков у нас много, накрыть такую массу лечением было бы очень эффективно. Борьба с курением даст эффект лет через тридцать, уже в следующем поколении людей.Насколько сильно можно «скорректировать» показатели? Раньше можно было очень сильно, но теперь все реестры в электронном виде сдаются в центр, так что смысла большого нет. Приписки есть, конечно. Но нельзя сказать, чтобы это было наглым массовым явлением. С этим борются. Если факт приписок стал известен, то станет известен и кандидат на отсидку. С развитием автоматизированного учета и повышением медицинской ответственности населения они уйдут, даже не нужно с ними специально бороться. Заодно система оплаты лечения станет более толковой. Наверное.Все же — велика ли погрешность статистики? На сколько надо делить?Лично мое мнение: если национальная медицина развивается, то погрешность в пределах допустимого. За последние годы видно, что развиваются медицинские технологии, возросла нагрузка на врачей, сохраняется коллективный иммунитет. Последнее означает, что прививки делают в нужном объеме. И даже если приписки здесь имеют место — эпидемий не было. Значит, по технологиям статистика хороша, по кадрам — так себе, по профилактике — на уровне. Поэтому недавно у нас появился федеральный регистр врачей и их компетенций — будем выравнивать это направление. Полагаю, здесь мы упремся в низкое качество медицинского образования и найдем себе занятие лет на двадцать, потому что быстрее это не исправить. Так что статистика все же дает основания для принятия верных управленческих решений.У Минздрава есть доля маразма. Но ведомство налегает в основном на чрезмерное планирование и соответствующую отчетность. На 2019 год федералы дали очень подробный план по высокотехнологичной медпомощи, по видам и методам лечения. Откуда они в таких подробностях знают, какие больные к нам придут и как именно мы будем их лечить? Никто этого не знает. Но отчитаемся мы копейка в копейку — просто нарисуем вместо реальных историй болезни красивые.  Фото: Александр Кондратюк / РИА Новости  Пациента мы вылечим наиболее подходящим для него способом, а деньги придется забирать через подлог. Это будет очень хороший подлог, никто ничего криминального не найдет. Но кому вообще все это надо? Почему нельзя дать просто общий план на всех, если даже стоимость у всех одинаково усредненная? У них там завелся аутист, которому нравится сводить таблички и видеть, как они сходятся? Корректировать годовое госзадание десять раз в год (обычно рекомендуется два-четыре раза)? Нет проблем, мы всегда так делаем.Разве Минздрав, спуская план, не ориентируется на те данные, что присылает медучреждение?Минздрав спускает план, исходя из собранной статистики и финансовых возможностей. Высокотехнологичная медпомощь (ВМП) в несколько раз дороже, ее даже финансируют частично из бюджета, минуя фонд ОМС. Сделали план прошлого года — просто повторим. Если больница напишет обоснование для изменений — дополним. Влиять на план больница может, но план этот из министерства приходит чрезвычайно детализированным, его невозможно соблюдать. Было бы лучше отдать низовое планирование на уровень больницы, а не заставлять травматологов каждый месяц отлавливать строго двух бабушек с чрезвертельным переломом, потому что план — два случая в месяц. А если их будет больше?Кстати, в большинстве случаев слово «план» используется просто для краткости, а правильнее говорить «ожидаемое количество». Вероятно, наверху не все это осознают и относятся к потоку пациентов как к чему-то, чем можно управлять на любом уровне и в любых подробностях.Сейчас сбор статистики в регионах компьютеризирован, проходит автоматически? Сведения собираются при помощи кривых самописных программ, в частности предоставленных территориальным фондом ОМС и органами статистики. Не знаю, сколько денег они тратят на разработку, но качество программ явно показывает, что их пишут престарелые программисты, не имеющие понятия ни о юзабилити, ни об автотестах, ни даже о грамматике русского языка. Полезность этих деятелей — примерно как у охранника на входе в учреждение: лишь бы на улицах не хулиганили. Ни одна из этих программ не входит в госреестр программного обеспечения, хотя они используются для управления медициной всего государства.Что это значит? Пользоваться этими программами просто неудобно. Например, я хочу сделать отбор пациентов с острым коронарным синдромом. Казалось бы — чего проще: ставь в программе отбор по диагнозу и получи список. Но там в таблице просто нет столбца с диагнозом, и добавлять его приходится обходным путем. Или, например, нельзя получить список пациентов, которые провели в реанимации больше скольки-то дней, хотя вообще список побывавших там получить можно. То есть очень многое нужно доделывать вручную. Программа для учета движения пациентов стационара не может собрать ни одной статистической формы, хотя все нужные данные в ней есть.Поэтому сначала больница собирает отчет, заносит его в своды Медицинского информационного аналитического центра (МИАЦ), а потом — самая мякотка — согласованные данные больница вручную переносит на федеральный портал.Но все же автоматизированные системы учета потихоньку развиваются. В них можно посмотреть динамику пациента за весь период наблюдений, а поколение 2010-х годов будет иметь полную карту за всю жизнь. Это, возможно, поспособствует ранней диагностике хронических заболеваний.  Фото: Валерий Шарифулин / ТАСС  Есть ли отличия в методах сбора статистики в России и за рубежом?Чисто технически методики сбора не особенно отличаются от того, что собирают в других странах. В любом случае вся статистика формируется из данных историй болезни или амбулаторных карт, используется одинаковая кодировка для заболеваний и медицинских вмешательств, для лекарств. Однако подход разный. Например, у нас считают количество вылеченных зубов у детей, а в Европе — среднее количество здоровых зубов у детей восьми лет (то есть после смены зубов). Сколько лечили — показывает работу врачей, а сколько здоровых зубов — благоприятность среды обитания и пищевых привычек. Понятно, что эти данные между собой коррелируют, но прямой зависимости нет.Еще такой интересный момент: у нас карточка пациента — собственность больницы, хотя можно по желанию пациента получить копию и передать данные по запросу в другую больницу, а в Европе основной считается карта пациента, принадлежащая ему самому, если он вообще хочет ее хранить. Но данные между больницами точно так же могут передаваться.Получается, что из-за разницы в подходах учета российские показатели нельзя сравнить с другими странами? Впрямую — нет. Однако данные собираются не столько для сравнения между странами, сколько для управления медициной в пределах одной страны. Вот по динамике развития медицины и нужно судить, чья система лучше. В России традиционно хорошо поставлена система работы с большими массами людей, в Европе работают более индивидуально.Российская методика предполагает мощный централизованный учет, все больницы сдают реестры пациентов на обработку в информационно-аналитические центры. В Европе единого порядка нет, тут все зависит от национального Минздрава. Обязательно формируются только единые показатели, предписанные соглашениями ЕС.Я правильно понимаю, что мы собираем абсолютно все сведения, в то время как в Европе акцент лишь на определенные данные? Что лучше?  В Европе страховая медицина, а когда страховая платит за лечение, она хочет иметь полную информацию, так что все нужные данные больницы передают. Какие именно данные — зависит от страны. Немцы на федеральном уровне собирают все данные о лечении и из них формируют общеевропейскую отчетность. Французы, насколько мне известно, формируют полные данные по регионам, а центр собирает с регионов уже фильтрованные данные и объединяет их.Лучше собирать абсолютно все, потому что тогда можно оценить эффективность разных методик лечения, опасность факторов по регионам, влияние миграции и так далее. Данных много не бывает.Хотя согласен, что наша система чрезвычайно перегружена ненужной отчетностью. Многие данные подаются в нескольких отчетах, их нужно заносить везде вручную и постоянно контролировать, чтобы цифры не разошлись."}
{"url": "https://lenta.ru/news/2019/02/20/edro/", "name": "Российский депутат угрожал лопатой женщине", "cont": "window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;В Дзержинске депутат городской думы от «Единой России» Игорь Крашенинников напал на женщину с лопатой из-за мелкого ДТП. Видео произошедшего появилось в социальной сети «ВКонтакте».На кадрах видно, как в одном из местных дворов депутат достает из багажника своего автомобиля лопату для расчистки снега и замахивается на женщину, которая обвинила его в нанесении повреждений ее машине. Несмотря на просьбы россиянки, Крашенинников отказался осмотреть ее машину и заявил, что никаких повреждений нет. На предложение дождаться сотрудников ГИБДД он ответил: «Ага, сейчас!» Затем он попытался скрыться с места аварии.Депутат также оскорблял россиянку, используя нецензурную брань.В Нижегородском региональном отделении (НРО) «Единой России» осудили поведение члена партии. «Что бы ни послужило причиной конфликта, никому, независимо от своего статуса и положения, не позволено так разговаривать с земляками», — заявил секретарь НРО «Единой России» Денис Москвин агентству REGNUM. По его мнению, такое поведение «бросает тень на работу всей партийной структуры».Депутат от «Единой России» Игорь Крашенинников состоит в комитете по вопросам семьи, женщин и детей.14 февраля депутата Сергея Гулькина исключили из «Единой России» за вождение в нетрезвом виде. Авария с его участием произошла в 2018 году в Ульяновске. 33-летний политик не справился с управлением, выехал на встречную полосу и столкнулся с автобусом. Он был госпитализирован в тяжелом состоянии.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/20/rapeculture/", "name": "Российская школьница стала жертвой группового изнасилования", "cont": "Первоначальный заголовок новости «Российскую школьницу изнасиловали пятеро мужчин» был изменен как некорректный. «Лента.ру» приносит извинения читателям.Следователи Санкт-Петербурга начали расследование группового изнасилования 17-летней школьницы. Об этом в среду, 20 февраля, говорится в сообщении пресс-службы управления Следственного комитета по городу.Материалы по теме17:25 —  2 ноября 2018«Ты чего, ему не дала? Что он такой дерганый?»Как домогаются женщин-полицейских на службе. Рассказывает бывшая сотрудницаПо предварительным данным, двое мужчин, находясь в квартире одного из домов по Гражданскому проспекту, изнасиловали несовершеннолетнюю девушку 19 февраля.Следователи изъяли и изучили фотографии, видеозаписи с мобильных телефонов подозреваемых, потерпевшей, а также допросили свидетелей и саму пострадавшую.Ранее «Московский комсомолец» сообщил о том, что школьница была изнасилована пятью мужчинами. По информации издания, девушка познакомилась с 27-летним мужчиной, который встретил ее после уроков, напоил алкоголем и отвез к себе домой. Там находились трое его друзей. Все они изнасиловали подростка. После этого инициатор изнасилования решил избавиться от жертвы и выбросил ее на улицу, оставив в сугробе, где девушку обнаружил 36-летний таксист, который также изнасиловал ее в машине, а затем оставил на автобусной остановке. У пострадавшей, по информации газеты, нашли пневмонию после продолжительного пребывания на холоде.Ранее признавших свою вину в групповом изнасиловании жительницы Топкинского района (Кемеровская область) мужчин приговорили к условному лишению свободы. Как установил суд, в июне прошлого года трое молодых людей от 19 лет до 21 года распивали спиртное возле одного из частных домов, когда мимо проходила их знакомая. 19-летний юноша последовал за девушкой, накинулся на нее и затащил в кусты, где избил и изнасиловал. Вскоре к месту преступления подошли его собутыльники, которые также изнасиловали ее Насильники полностью признали свою вину.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/20/protechka/", "name": "Российским школьникам запретили снимать обрушение потолка и пригрозили штрафом", "cont": "window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;В недавно построенном корпусе пермской школы №59 ученикам запретили снимать очередное обрушение потолка, в противном случае пообещав оштрафовать их на пять тысяч рублей, пишет progorod59.ru со ссылкой на очевидцев.В департаменте образования Перми изданию сообщили, что потолок рухнул из-за неполадки вентиляционной системы и последующего прорыва трубы. Поломку пообещали устранить. В ведомстве также прокомментировали поведение учителей. «Запрет на съемку в учебном заведении не связан со штрафами, но обоснован нормами права, касающимися персональных данных», — сказал собеседник портала.Ранее учителя средней школы в поселке Юргамыш Курганской области запретили учащимся проносить телефоны в столовую после того, как один из школьников выложил в сеть фотографию куска мяса с отростками, похожими на белые щупальца. Следственный комитет начал проверку информации о некачественном школьном питании.***\n"}
