{"url": "https://lenta.ru/articles/2019/02/26/javierbardem/", "name": "«Мне в радость смотреть, как расцветает Пенелопа»", "cont": "В российском прокате идут «Лабиринты прошлого» — новый фильм двукратного оскаровского лауреата Асгара Фархади, хитроумный триллер о том, как исчезновение ребенка во время свадьбы в испанской глубинке обнажает скелеты в шкафу большой местной семьи. Сыгравший в «Лабиринтах» главную роль Хавьер Бардем рассказал «Ленте.ру» о том, как иранский режиссер заманил его в этот проект, и поделился впечатлениями от очередного опыта совместной работы со своей супругой в реальной жизни Пенелопой Крус — в картине Фархади пара изображает бывших любовников, которые встречаются на злосчастном торжестве впервые за десятилетие и которым есть, что скрывать от окружающих.«Лента.ру»: Как вы оказались в этом проекте?Хавьер Бардем: Если я все правильно помню, то это было в Лос-Анджелесе в 2013-м или 2014 году. Режиссер «Лабиринтов» Асгар Фархади приехал в Америку к прокату своего фильма, я тоже был в городе по работе, и мы встретились. Я на эту встречу явился, прямо скажем, на нервах: мне очень не терпелось познакомиться с Асгаром и как с режиссером, и особенно как с человеком. Как и его фильмы до этого, он меня заворожил, конечно. Общались на английском — ну, как могли. И само собой, затронули тему совместной работы. Через несколько месяцев Фархади прислал мне заявку будущего сценария, и с тех пор мы были на связи.  Кадр: Фильм «Лабиринты прошлого»  1/4Какими были ваши впечатления от этой заявки?Асгар работает с идеями, концепциями, историями. У него было написано двадцать-тридцать страниц, к которым он приложил очень подробный синопсис. Почти готовый сценарий — только без диалогов. Мне очень понравились сюжет, атмосфера и особенно отношения между персонажами. Как и предыдущие фильмы Фархади, «Лабиринты прошлого» строятся вокруг отношений между людьми, вокруг особенностей коммуникации между ними. Еще это фильм о прошлом, о том, как оно всплывает на поверхность и может повлиять на наши жизни в настоящем. И да, он невероятно точно изображает испанский образ жизни, мышления, общения. Учитывая, что Фархади — иранец, я был потрясен.Как вы с Фархади разрабатывали характер вашего персонажа?Когда он закончил писать сценарий, мы начали обсуждать персонажа и репетировать. И я очень ждал возможности снова оказаться с Асгаром в одной комнате и выслушать его. Ведь его гений проявляется именно в том, как он управляет актерами и выстраивает свой фильм. Для артиста работать с ним — просто восторг: он любит актерскую игру, понимает ее, знает, из чего она складывается. Фархади уважает своих артистов и всегда к ним прислушивается. А во время репетиций я и вовсе обнаружил, что у него дар придавать актерской игре красок и многогранности. Еще «Лабиринты» были для меня возможностью поработать с людьми, которыми я восхищаюсь или с которыми я уже работал раньше: с Эдуардом Фернандесом, Пенелопой Крус, конечно же, и Рикардо Дарином. С ним мы прежде не встречались на площадке — но я был убежден уже давно, что он один из лучших актеров на планете. Собраться всем вместе за одним столом, выслушать то, как Асгар обрисует наших персонажей, как попросит сосредоточиться на очень точных деталях, которыми он передал сущность героев, — это был фантастический опыт. Мы провели две или три недели, репетируя. Уверен, что Фархади предпочел бы посвятить этому еще больше времени, но, к сожалению, у многих актеров были обязательства по другим проектам.Расскажите о вашем герое, Пако.Пако живет в деревне, хотя периодически и бывает в городе. Он тяжело работал, чтобы добиться своего нынешнего положения. Родился в том же доме, где живет семья главной героини, которую играет Пенелопа, — но у прислуги. Постепенно начал обзаводиться собственной землей, ухаживать за ней, завел виноградники. В завязке фильма он, в принципе, чувствует себя реализовавшимся и в личной, и в профессиональной жизни. Но затем случается нечто непредвиденное, и Пако оказывается под сильным грузом: психологическим, эмоциональным, физиологическим — и этическим, в довершение всего. Его жизнь поэтому неизбежно меняется. Его прошлое всплывает и вступает в конфликт с настоящим. Это персонаж, который складывается из нюансов — и в том, как он прописан, и надеюсь, в том, как сыгран.    1/4Вы узнали себя в нем?Мне просто очень понравился этот персонаж. Как однажды сказала великая актриса Виктория Абриль, мы, артисты, должны защищать своих героев, а не судить их, иначе мы будем не в состоянии делать свою работу. Но в то же время, иногда встречаются и персонажи, которые вызывают у тебя дискомфорт. Но это не тот случай, конечно. Мне Пако чем-то напомнил Рамона Сампедро в «Море внутри» и Рейнальдо Аренаса в «Пока не наступит ночь», героев, память о которых мне особенно дорога. В Пако есть тот же свет, даже сияние, простота, в которой содержится определенная мудрость. Он очень приземленный человек, очень здравомыслящий.Как вы взаимодействовали с другими актерами? С Пенелопой Крус, с Рикардо Дарином, например.Мы с Пенелопой только что закончили работать над «Эскобаром», где у нас обоих очень сильные персонажи, состоящие в токсичных отношениях. У нас было много совместных сцен, и это был очень интенсивный, сложный опыт. В этот раз получилось попроще. Пенелопа как актриса прогрессирует с каждой ролью — и мне только в радость следить за ее работой, за тем, как она расцветает. Нам легко сниматься вместе, ведь мы хорошо друг друга знаем — это только подспорье на площадке. На «Лабиринтах» наконец удалось поработать с Рикардо Дарином. У нас не так много общих сцен, но все они преисполнены напряжения. А еще на меня произвел большое впечатление Рамон Бареа. Просто невероятный человек и актер. У него такой обширный профессиональный опыт, но он все время жаждет пробовать что-то новое. По-моему, это здорово, подает тебе отличный пример.Какая сцена в фильме у вас самая любимая? А какая — самая сложная?Я думаю, «Лабиринты прошлого» в принципе сложный по своему устройству фильм. Но в той или иной степени это можно сказать про любое кино! В «Лабиринтах» сама история предполагает очень сильное напряжение эмоций. Так что ни одной легкой, простой сцены не было. Кстати, Фархади работает так: предлагает свое видение каждой сцены, смотрит, как мы его воплощаем, а затем легко меняет какие-то детали, если хочет попробовать другое прочтение или акцентировать что-то еще. То есть он вообще не диктатор и ни разу за все съемки не произнес: «Должно быть так и никак иначе». Напротив, Асгар любит жизнь — и поэтому добивается жизненности в каждом эпизоде. Оглядываясь назад, я бы сказал, что самыми сложными были групповые сцены — те, в которых одновременно участвует много актеров, а ведь у каждого из нас свой подход. Например, одну и ту же эмоцию — допустим, страх — все играют по-разному. Задача режиссера — добиться при этом гармонии, но все-таки и от актеров требуется максимальная концентрация. А это не так уж легко, когда кроме самого себя, тебе нужно обращать внимание еще на десять человек одновременно.«Лабиринты прошлого» идут в российском прокате. Купить билеты на «Афише»"}
{"url": "https://lenta.ru/news/2019/02/27/eurovision_ukr/", "name": "Украина отказалась участвовать в «Евровидении»", "cont": "Украина отказалась принимать участие в «Евровидении-2019». Об этом сообщается на сайте Национальной общественной телерадиокомпании Украины (НОТУ) в среду, 27 февраля.Отмечается, что компания имеет право послать на конкурс любого артиста, который не выступал на национальном отборе. При этом НОТУ приняла решение не делать этого, объяснив, что уважает выбор зрителей.Материалы по теме19:42 — 27 февраляГлаза б не евровиделиНа Украине новый кризис — из-за «Евровидения». В нем винят Россию«Национальный отбор 2019 года обнаружил и привлек внимание общества к системной проблеме музыкальной индустрии на Украине: к связям артистов с шоу-бизнесом на территории государства-агрессора, которые и на пятом году военного конфликта все еще остаются очень тесными. Для части общества этот факт приемлемый, у остальной части он вызывает возмущение и неприятие», — говорится в заявлении.Компания подчеркнула, что законы страны не подразумевают каких-либо ограничений по работе исполнителей на территории России. В связи с этим в НОТУ выразили мнение, что этот вопрос должен быть урегулирован на законодательном уровне, а также обсужден с экспертами.За последние несколько дней украинские музыканты Maruv, Freedom Jazz и Kazka заявили, что не будут представлять свою страну на мероприятии. Занявшая четвертое место в национальном отборе группа Brunettes Shoot Blondes также отметила, что не поедет на конкурс, если ей поступит такое предложение от НОТУ.«Евровидение» пройдет с 14 по 18 мая в Тель-Авиве. Израиль получил право провести его после победы певицы Неты Барзилай. Россию в этом году представит Сергей Лазарев.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/27/ukraineevro/", "name": "Украина изменит критерии допуска к «Евровидению» и запретит выступающих в России", "cont": "Кабинет министров Украины поручил Госкомтелерадио изменить условия отбора артистов, которые смогут представить страну на «Евровидении». Об этом сообщает издание 112.ua.Вице-премьер Вячеслав Кириленко внес предложение об «усовершенствовании» правил для исполнителей, планирующих выступать на международном конкурсе от Украины. По его словам, музыкальное мероприятие вызвало общественный резонанс из-за того, что большое количество людей считает недопустимым участие в финале «Евровидения» артистов, устраивающих концерты в России и не признающих территориальную целостность Украины.«В результате всех споров мы должны внести изменения в правила отбора на песенный конкурс \"Евровидение\" и просить принять Верховную Раду закон относительно особенностей осуществления гастрольно-концертной деятельности украинскими исполнителями на территории государства-агрессора», — пояснил политик.Ранее в феврале стало известно, что группы Kazka и Freedom Jazz, занявшие третье и второе места на этапе национального отбора соответсвенно, отказались от участия в конкурсе. Певица Maruv, которую украинцы выбрали путем голосования, приняла решение не участвовать в конкурсе из-за разногласий, возникших при подписании договора с Национальной общественной телерадиокомпанией Украины (НОТУ). Артистка назвала условия договора кабальными и пожаловалась на политизацию своей музыки.Ухудшение отношений между Россией и Украиной произошло в 2014 году в связи с воссоединением Крыма с Россией и началом конфликта в Донбассе. Киев обвиняет Россию в ведении военных действий на юго-востоке своей территории и называет страной-агрессором, Москва указывает на отсутствие доказательств и отрицает обвинения.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/27/cure/", "name": "Умер бывший участник The Cure", "cont": "Умер бывший барабанщик британской рок-группы The Cure Энди Андерсон. Об этом сообщает журнал Rolling Stone.Музыканту было 68 лет. 17 февраля он рассказал в своем Facebook-аккаунте, что у него диагностировали рак в терминальной стадии. В посте он отметил, что пытается сохранять позитивный настрой и воспринимает болезнь как опыт и еще одно препятствие в жизни.Основатель коллектива Лол Толхерст на своей странице в Twitter выразил соболезнования в связи со смертью бывшего коллеги. «С тяжелым сердцем я вынужден сообщить о смерти брата The Cure. Энди Андерсон был настоящим джентльменом и отличным музыкантом с замечательным чувством юмора, которое он сохранил до конца», — написал он, добавив, что участникам группы повезло быть знакомыми с ним.\n—\n  Lol Tolhurst (@LolTolhurst)\n  26 февраля 2019, 23:28\n\n\nОтмечается, что Андерсон присоединился к The Cure в 1983 году после того, как Лол Толхерст вместо ударных стал играть на клавишных. Барабанщик принял участие в создании альбома The Top, а также синглов Speak My Language и The Love Cats. После ухода из группы он работал с такими музыкантами, как Игги Поп, Джеффри Ли Пирс, Эдвин Коллинз, Питер Гэбриэл и Айзек Хейз.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;"}
{"url": "https://lenta.ru/news/2019/02/27/kazka/", "name": "Третий претендент на «Евровидение» отказался представлять Украину", "cont": "Группа Kazka, занявшая третье место на этапе национального отбора на «Евровидение-2019», отказалась представлять Украину на конкурсе. Об этом музыканты сообщили в своем Instagram.«Мы хотим представлять Украину на \"Евровидении\". Мы вложили в это желание много сил, энергии, времени. За этим мы шли на национальный отбор. Но нам не нужна победа любой ценой. Наша миссия — объединять людей, а не сеять раздор, поэтому на предложение НОТУ у нас есть четкий ответ: мы не поедем в 2019 году на \"Евровидение\"», — написали артисты.25 февраля певица Maruv, победившая на этапе национального отбора, отказалась ехать на конкурс из-за разногласий, возникших при подписании договора с Национальной общественной телерадиокомпанией Украины.Группа Freedom Jazz, занявшая второе место, тоже приняла решение не выступать за Украину.«Евровидение-2019» пройдет с 14 по 19 мая в Тель-Авиве. Россию на конкурсе представит Сергей Лазарев.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/27/evrovidenie/", "name": "На Украине допустили отказ от участия в «Евровидении»", "cont": "Член правления Национальной общественной телекомпании Украины (НОТУ) Александра Кольцова рассказала о возможном отказе страны от участия в «Евровидении-2019» из-за политической ангажированности конкурса. Об этом она заявила в эфире Пятого канала.«Конкурс приобрел столь политизированный характер, и общество настолько болезненно воспринимает возможность высказаться раз в год на международной арене, что, возможно, целесообразно рассмотреть отмену участия Украины в этом году», — пояснила она.Однако организаторы отбора на «Евровидение» предложили группе Kazka, занявшей третье место в национальном конкурсе, представить страну на мероприятии. Музыканты пока не дали ответа.Ранее 25 февраля стало известно о том, что победительница национального отбора Maruv отказалась представлять Украину из-за разногласий в условиях контракта с НОТУ. Занявшая второе место группа Freedom Jazz тоже приняла решение не выступать на «Евровидении».window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/27/mone/", "name": "Картину Моне купили за 27 миллионов фунтов", "cont": "Полотно художника Клода Моне «Дворец дожей» продали на аукционе за 27,5 миллионов фунтов (около 2,3 миллиарда рублей). Об этом сообщается на сайте аукционного дома Sotheby's.Картину приобрел анонимный покупатель. Председатель совета директоров Sotheby's в Европе Хелена Ньюман назвала полотно «настоящим шедевром» и «величайшей картиной Моне».Клод Моне написал «Дворец дожей» во время визита в Венецию в 1908 году в трех разных вариантах. Два других полотна хранятся в коллекции Бруклинского музея в Нью-Йорке и нью-йоркском музее Метрополитен.Моне считается одним из основателей импрессионизма. Написал такие картины, как «Руанский собор в солнце», «Бульвар Капуцинок», «Впечатление. Восходящее солнце», «Вокзал Сен-Лазар».window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/26/dead/", "name": "Умер главный переводчик Набокова", "cont": "Переводчик и литературовед Геннадий Барабтарло скончался 24 февраля в США в возрасте 70 лет. Об этом сообщает издательство Columbia Missourian.Причина смерти неизвестна. Похороны пройдут 27 февраля в городе Колумбия, штат Миссури.Материалы по теме00:04 — 18 августа 2018«Лолита» и ее оригиналЧто не так с главным романом Владимира НабоковаГеннадий Барабтарло родился в Москве в 1949 году, окончил филологический факультет МГУ имени Ломоносова, а в 1979 году эмигрировал в США, где продолжил заниматься литературой. Благодаря ему на русский язык были переведены такие произведения Владимира Набокова, как «Пнин», «Истинная жизнь Севастьяна Найта», «Лаура и ее оригинал» и все англоязычные рассказы писателя.Он также написал несколько книг, посвященных творчеству Набокова: «Вид сверху. Очерки художественной техники и метафизики Набокова», «Сверкающий обруч. О движущей силе у Набокова», «Сочинения Набокова».26 февраля стало известно о смерти солиста Talk Talk Марка Холлиса. Музыканту было 64 года."}
{"url": "https://lenta.ru/articles/2019/02/25/broom/", "name": "«Отсутствие денег —  это то, что нужно молодым»", "cont": "В конце января организаторы секретных вечеринок Boiler Room совместно с брендом Ballantine’s объявили свои планы на 2019 год. Их общая инициатива True Music, в рамках которой они несколько лет поддерживали артистов по всему миру, расширяется — теперь Boiler Room x Ballantine’s решили занять боевую позицию. Проект Taking A Stand For True Music направлен на то, чтобы более активно защищать музыкальные сцены в нескольких странах, в том числе и в России. Зачем это нужно — в материале «Ленты.ру».В лондонском клубе Corsica Studios собрались представители нескольких стран, где развернется действие проекта, чтобы обсудить проблемы, с которыми сталкиваются местные музыкальные сообщества. Помимо России, программа затронет ЮАР, Польшу и Испанию. Как выяснилось, причины для упадка электронной сцены у всех разные. Например, в Кракове власти настолько нацелены на туризм, что центральные улицы превращаются в пряничный городок с открытки, где невозможно жить, а тем более устраивать подпольные вечеринки. В Южной Африке же слушатели начали своеобразный музыкальный апартеид и возвели дип-хаус в ранг элитного жанра, с презрением относясь к остальным течениям.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;В России проблемы несколько иного характера — и именно здесь пройдет первая секретная вечеринка 2019 года: 28 февраля на Boiler Room  в Москве выступят, в числе прочих, основательница Arma17 Наташа Абель и Павел Миляков, более известный как Buttechno. Они же стали героями документального фильма «Московский андерграунд», отрывок из которого показали во время дискуссии: по сюжету, журналистка Бвалия Ньютон отправляется в Россию, чтобы поговорить с главными деятелями местной электронной сцены.Одним из собеседников Бвалии стал основатель лейбла «ГОСТ ЗВУК» и сооснователь культурной площадки «НИИ» Ильдар Зайнетдинов. Он же представлял Россию на панельной дискуссии в Лондоне. «Лента.ру» узнала у Ильдара, чего не хватает российской музыкальной сцене и как это исправить.«Лента.ру»: Ты снялся в фильме «Московский андерграунд», посвященном проблемам электронной сцены в России. В конце ведущая Бвалия Ньютон делает вывод, что проблем в России две. Первая, по ее словам, — недостаток площадок и их закрытие. Ты с этим согласен?Зайнетдинов: Не совсем. Я считаю, что площадка не имеет никакого значения. Сейчас можно проводить мероприятия в любом месте, хоть в виртуальной реальности. Мне кажется, что площадка — это вообще олдскул. Короче, дело не в площадках. Их недостаток — это лишь проявление проблем.Еще у людей есть свойство, что им быстро надоедают локации, их надо развлекать. Они привыкают к тому, что крупные бренды постоянно делают поп-ап-мероприятия в разных местах, и всем хочется каждый раз новых ощущений.Да и в Москве есть куча примеров площадок, которые существуют давно. «Пропаганда» вон уже сколько лет стоит, «16 тонн». Кто правильно все выстраивает, тот работает.Еще можно ответить так: если бы отсутствие площадок было реальной проблемой, то у «НИИ» не было бы отбоя от мероприятий и предложений. А такого нет. По пальцам можно пересчитать тех, кто делает что-то крутое и интересное, и у нас нередко получается так, что мы не можем закрыть полностью календарь. У самих сил не хватает, а сторонних предложений интересных нет.То есть ты бы скорее обозначил проблему не как недостаток площадок, а как недостаток мероприятий и людей, которые хотят что-то делать в плане организации?Да, и плюс делают это на профессиональном уровне, осознанно, и преследуют действительно культурные цели.А в чем минус непрофессиональных, любительских мероприятий?Ну потому что я не могу уже слышать запросы из серии «привет, мы хотим сделать вечеринку в стиле техно». Или знаешь, мне звонят и спрашивают: «Здравствуйте, это “НИИ”? А у вас сегодня играет техно?». И когда говоришь, что нет, человек очень удивляется, даже возмущается. И вот эта бесконечная череда промоутеров, которые предлагают делать «андерграундные техновечеринки» — это просто смешно. Это апофеоз того, что техно стало не то что мейнстримом, а это уже сегодняшний EDM.Ты говоришь как владелец площадки, а как слушателю тебе чего не хватает?Мне не хватает разнообразия, конечно же, глубины. Это все очень поверхностно и отстало. Вообще, делать сегодня мероприятия, концепция которых строится исключительно вокруг техно — это моветон, это просто пошло.А есть какой-то идеальный вариант, пример хорошего исполнения вечеринки?Мне нравится, что делает Стас Шарифуллин (он же HMOT, основатель лейбла Klammklang — прим. «Ленты.ру»), как он делает мероприятия и какие цели преследует. Шоукейсы дружественных лейблов как правило очень гармоничны — будь то «Рассвет», «Удача» или Sakskøbing. Мне нравится, когда у мероприятия есть четкая концепция, есть линия повествовательная. Когда хотят сделать что-то большее, чем просто мероприятие с прямой бочкой. Какой-то концептуальный заход. Например, ребята, которые делают Erotika, — они довольно четко застолбили свою территорию, на это мероприятие интересно ходить, оно по звуку, по музыке будет непредсказуемым в какой-то степени. Ты приходишь и получаешь что-то новое, что-то интересное. Как с точки зрения ушей, так и с точки зрения глаз. С другой стороны, я люблю простые архивные сессии, которые проходят уже очень давно у нас в «НИИ» — глубокие интересные диджеи-коллекционеры делятся своими музыкальными архивами. Близкое по духу на регулярной основе проходит в «Дефиците», и это очень классный честный формат без лишних заморочек.Ты говоришь именно про культурные мероприятия, а как ты относишься к околорейверским действам, когда люди особо не думают об искусстве, а просто хотят расслабиться и потанцевать?Нормальная тема. Такой тип досуга. Этого, конечно, не хватает в Москве, хороших больших рейвов.И что с этим делать?Уже делает Наташа Абель и команда, очень надеюсь, что все получится.Второй российской проблемой Бвалия обозначила в фильме маргинализацию электронной сцены и вечеринок.Вот с этим я уже согласен. Тут речь идет о том, что есть пропасть между социумом и тем, чем мы занимаемся. И социум не в курсе, что то, чем мы занимаемся, — это культура и искусство.Как это исправить?Здесь все в наших руках. Это то же самое, что наводить контакты со своими соседями, со своим двором. Это только лишь вопрос компромиссов. С одной стороны, здесь время на нашей стороне — поскольку новому поколению не надо объяснять, что это культура. Вопросы это вызывает только у среднего и старшего поколения, хотя это большой процент людей.Надо вести образовательную политику. Мы говорили об этом на круглом столе, что можно пробовать с этим работать, когда деформируешь понятие рейва. Чтобы, допустим, рейв был не ночной, а дневной. Чтобы, например, были какие-то прецеденты рейва, на котором вообще не будет алкоголя. Или рейв пенсионеров.Ну например, да, почему нет? Рейв, на который можно прийти с детьми, с собаками. На самом деле это действительно может быть, так уже происходит в мире.А тебе не кажется, что это убьет рейв?Классический рейв мертв уже давным-давно. Об этом можно было бы говорить в 2001 году, наверное. Весь этот угар уже давно имитируется. Просто надо набраться смелости, чтобы это признать. Тот рейв — все, ушел. Ушла эпоха, ушло то состояние жизни и те ориентиры жизни, которые тогда были. Сегодня у всех другие установки, они гораздо мягче. Сейчас нет установки уничтожить себя, ушла история, которая была в 1990-х.Хорошо, философия сменилась, а на что? Что сейчас стоит за вечеринками? Желание жить?Это более осознанное времяпрепровождение, аккуратное в какой-то степени. Что стоит за этим — не знаю, наверное, за разными мероприятиями стоит разное.То, что делала «Арма», это круто всегда было, потому что они умудрялись совмещать мейнстрим, прямую бочку с какими-то экспериментальными заходами. Всегда лайн-ап был на грани: была и румынская щелкотня для народа, и какие-то перформансы, инсталляции, интересные штуки для тех, кто уже немножко более продвинут. В этом, собственно, и была прелесть «Армы»: они собирали всех любителей электронной музыки, просто кто-то более поверхностно с этим знаком и приходит потоптаться, а кто-то в этом шарит — и для них был какой-то свой сюрприз.То есть ты не считаешь, что андерграундную электронную музыку нужно оставить в зоне маргинальности, чтобы это был удел не то что элит, а каких-то условно «трушных» чуваков?Сейчас такое время, когда приходит осознание, что вот эта вот элитизация мешает развитию. Это тупиковый путь, путь очень краткосрочной жизни. Сейчас, наоборот, время такое, когда нужно вовсю использовать силу сообщества.Мне кажется, вообще задача публичного культурного пространства сегодня — быть в какой-то степени зеркалом перемен. И зеркалом, и триггером. И некой такой «фильтрогубкой». Мне кажется, очень круто, чтобы много разных людей что-то предлагали и вместе думали, и для этого сейчас очень благоприятная ситуация с точки зрения развития технологий.Но существует ряд вопросов, на которые у меня пока нет ответа. В «НИИ», например, есть сильная команда, которая работает исключительно на энтузиазме уже четыре года, однако запас их энергии не бесконечен. Необходим прилив новых сил и идей, но все это должно происходить в симбиозе с накопленным опытом. Найти этот баланс, органично эволюционировать в новую форму сообщества — это один из вызовов сегодняшнего дня не только для «НИИ», но и для всех публичных культурных пространств.Ну то есть ты говоришь, что было бы неплохо, если бы какие-то свежие люди пришли.Я считаю, что должна быть ротация кадров, самообновление. В том смысле, что идеальное пространство/сообщество должно существовать, даже если кто-то из основной команды, например, решит взять отпуск на год. В выживании и работе пространства должен быть заинтересован больший круг людей. И ответственность за выживание также должна быть шире распределена.Ты говоришь, что у молодых больше запас энергии, но у них обычно нет денег и на высоком уровне они ничего делать не могут.Это отлично. Отсутствие денег — это супер, это то, что нужно молодым. Потому что, если будут деньги, то будет *** [херня] полная. Нужно проходить тот этап, когда у тебя нет денег. Мутить, делать из говна конфету. Пробовать все своими руками делать и пробовать привлекать деньги потихоньку. Сначала 10 рублей, потом 100, потом 1000. По-другому не будет. Все, что по-другому происходит, как правило, недолго живет.Хорошо. В конце фильма Бвалия говорит, что следующие несколько месяцев будет разрабатываться проект, который бы решил проблемы с электронной сценой в России. Каким, на твой взгляд, должен быть этот проект, чтобы произошли какие-то изменения?Ну, во-первых, я считаю, что с точки зрения музыки проблем никаких нет. У нас очень крутые продюсеры, которые делают очень крутую музыку, она отличается от всего того, что происходит в мире. Поэтому с этим проблем нет, а это самое главное. Даже если нет каких-то мероприятий, а есть люди, которые делают музыку, это уже очень круто.Но при этом они нигде не играют.Да, но это не из-за того, что мест нет, а из-за того, что востребованность низкая. Проблема не в том, что негде сделать концерт, а в том, что ты его сделаешь, а туда придут пять калек.Может это не из-за вкуса публики, а из-за того, что никто не знает об этих артистах?Да, может быть.И как можно об этом рассказать?На мой взгляд, первое, что нужно сделать, это постараться обеспечить продолжение активности тех людей, которые уже 10 лет посвятили музыке и не понимают вообще что дальше делать. На самом деле, ради этого во многом существует [лейбл] «ГОСТ ЗВУК»: мы пытаемся как-то всех этих людей поддерживать. Надо делать так, чтобы деятельность этих людей была в фокусе. «ГОСТ ЗВУК» как раз занимается этим, и все мероприятия, которые делает лейбл, по сути посвящены этому, поэтому на них играют только локальные артисты. Мне кажется, надо создавать больше таких мероприятий и возможностей в целом.У нас большая страна, по всей стране разбросаны музыканты, сидят там в своих норках, их надо вытаскивать, давать площадку, на которой они могут вместе обмениваться опытом.У меня был очень хороший опыт, когда мы делали шоу-кейс «ГОСТ ЗВУК» вместе с НИИ «Прометей» в Казани. Я собрал там довольно большой лайн-ап, человек 10 наверное. Но это люди, которые знают друг друга с точки зрения музыки, но очень поверхностно знают друг друга с точки зрения человеческой. И вот они собираются вместе и просто круто проводят время. И понимают, что они не одни. Это очень классно и очень помогает всем вместе двигаться дальше. На мой взгляд, эту историю было бы круто продолжить, но уже на другом уровне, попробовать еще больше людей со всей страны собрать. Моя давняя мечта — позвать представителей всех музыкальных сообществ и локальных лейблов, собрать их на целые выходные за городом, чтобы они пару дней вместе играли, отдыхали, общались со слушателями. И вообще желательно делать это регулярно, хотя бы раз в год. Мне кажется, такие вещи будут очень полезны для всех, в первую очередь для электронной сцены.На Boiler Room в Москве 28 февраля выступят Karenn, Bambounou, Buttechno, Shadowax и Abelle. Подать заявку можно здесь. Попробовать выиграть проходку также можно тут. "}
{"url": "https://lenta.ru/news/2019/02/26/gorbovsky/", "name": "Умер поэт Глеб Горбовский", "cont": "В Санкт-Петербурге умер русский поэт и прозаик Глеб Горбовский. Об этом сообщается в Facebook-аккаунте издателя Евгения Жукова.Отмечается, что он скончался на 88-м году жизни. Причина смерти не уточняется.Глеб Горбовский родился 4 октября 1931 года в Ленинграде в семье учителей. Большую часть детства провел в детдомах, позднее попал в колонию для несовершеннолетних преступников в городе Маркс, откуда сбежал к отцу в Кинешму. После службы в стройбате поступил в Ленинградский полиграфический техникум, однако через два года его отчислили.В 16 лет поэт начал писать свои первые песни и стихотворения, а с 1974 года занялся прозой. Горбовский стал членом союза писателей СССР, а также лауреатом Государственной премии РСФСР и обладателем ордена «Знак почета».В июне 2018 года стало известно о смерти поэта Андрея Дементьева. Литератору было 89 лет."}
{"url": "https://lenta.ru/news/2019/02/26/brother/", "name": "Стас Барецкий снимет третью часть «Брата» про «младшего сына»", "cont": "Музыкант и шоумен Стас Барецкий анонсировал съемки третьей части криминальной драмы «Брат». Об этом сообщило информационное агентство НСН.«Мы будем снимать фильм \"Брат-3\" про младшего сына. Потому что в России всегда было три брата: один был умный, второй — хитрый, а третий, извините меня, нормальный. Соответственно, будем еще фильм снимать», — заявил Барецкий и уточнил, что главную роль в картине сыграет бывший боец Вячеслав Дацик, ранее привлекавшийся к ответственности за хулиганство, драки и проникновение в жилище с угрозой насилия.Музыкант подчеркнул, что хочет задействовать в съемках не только актеров, но и бывших заключенных. «Фильм будет основан на реальных событиях, будет много из уголовных дел», — пояснил он и добавил, что лента будет скандальной. По словам Барецкого, выход картины планируется в 2020 году.В 2017 году главный герой «Брата» Данила Багров, роль которого сыграл Сергей Бодров, был признан национальным супергероем России. Первая часть криминальной драмы Алексея Балабанова, вышедшая в 1997 году, посвящена жизни Данилы после возвращения с Первой чеченской войны. Приехав к своему брату в Санкт-Петербург, он оказался в эпицентре бандитской жизни города. В 2000 году вышел фильм «Брат-2», основные действия которого развернулись на территории США.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/26/evrosong/", "name": "В сети предложили отправить на «Евровидение» Порошенко", "cont": "Пользователи сети отреагировали на скандал, разразившийся между Национальной общественной телерадиокомпанией Украины (НОТУ) и победительницей национального отбора страны певицей Maruv (Анной Корсун), которая отказалась ехать на «Евровидение-2019» из-за разногласий по поводу условий участия в конкурсе.Пользовательница Юлия Витязева опубликовала пост во «ВКонтакте», в котором поддержала решение артистки отказаться от контракта, но добавила: «Что любопытно, за девушку проголосовали 160 тысяч украинцев. А их сегодня вместе с их выбором умножили на ноль. И деньги за эсэмэски не вернут. То же самое будет и с президентскими выборами. Голосуй за кого хочешь, но решать, кто станет победителем, будет могучая кучка имени [Петра] Порошенко».\n—\n  Evgeniy Berest (@EvgeniyBerest)\n  25 февраля 2019, 17:52\n\n\nВ Twitter пользователь Evgeniy Berest предложил семье президента Порошенко представлять страну на «Евровидении», а Юрий Романенко призвал граждан Украины участвовать в конкурсах, но напомнил о необходимости политической ангажированности. «Если ваш выбор не совпадает с политикой партии, то вы просто платите деньги проходимцам. Впрочем, это касается любой сферы в нашем государстве», — написал он в Facebook.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Украинский певец и продюсер Потап (Алексей Потапенко) зачитал рэп по поводу сложившейся ситуации и опубликовал его в Instagram.25 февраля Maruv объяснила свой отказ от участия в конкурсе. По ее словам, решение отказаться от «Евровидения-2019» не связано с тем, что НОТУ недовольна ее концертами в России.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/26/prosti_bratan/", "name": "«Заваленный» угрозами актер покаялся перед Нурмагомедовым за спектакль", "cont": "Российский актер Иван Жидков обратился к бойцу смешанного стиля (MMA) Хабибу Нурмагомедову с извинениями по поводу театральной постановки, вызвавшей негативную реакцию спортсмена. Актер опубликовал в своем Instagram-аккаунте соответствующий пост.Жидков принес извинения бойцу за неумышленное оскорбление дагестанских зрителей. Он пояснил, что пьеса «Охота на мужчин» является классическим произведением и ее играют в театрах по всему миру. 35-летний актер также признался, что его директ «завален угрозами».Материалы по теме09:08 —  7 октября 2018«Эта война не закончится никогда»Нурмагомедов уничтожил Макгрегора. И набросился на его тренера25 февраля Нурмагомедов раскритиковал театральную постановку, прошедшую в Махачкале. Спортсмена возмутила сцена сексуального характера, фрагмент которой он разместил в Instagram. Нурмагомедов выразил мнение, что организовывать подобного рода мероприятия в Дагестане никто не должен.30-летний боец не впервые поднимает вопрос о допустимости проведения тех или иных мероприятий на территории Дагестана. В сентябре 2018-го Нурмагомедов поддержал отмену концерта музыканта Егора Крида.Нурмагомедов — действующий боец и чемпион UFC в легком весе. На его счету 27 побед в 27 боях в профессиональной карьере.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/articles/2019/02/23/oscarspreview/", "name": "Все дороги ведут к «Роме»", "cont": "В ночь с воскресенья на понедельник в Лос-Анджелесе пройдет 91-я церемония вручения премии «Оскар» — несмотря ни на какие потрясения в мировой киноиндустрии главной кинонаграды планеты. В ожидании торжественного вечера «Лента.ру» называет своих фаворитов и пытается предугадать победителей.Лучший фильм на иностранном языкеКто заслужил: «Капернаум» Надин ЛабакиОсобенности отбора фильмов в эту номинацию (напомним, таинственные, непрозрачные в своих решениях национальные комитеты выдвигают по одной картине от страны) ежегодно оставляют за пределами оскаровских номинаций десятки замечательных лент — вот и в этом году среди оказавшихся за бортом финального шортлиста произведений есть подлинные шедевры («Слон сидит спокойно» Ху Бо, «Наше время» Карлоса Рейгадаса, «Пепел — самый чистый белый» Цзя Чжанкэ). На фоне довольно слабой итоговой подборки номинантов большего внимания заслуживает «Капернаум» Надин Лабаки — фильм, взирающий на чудовищную жизнь ливанского социального дна без сантиментов, но не без иронии и принятия сложности этого мира. К сожалению, шансов на победу у него почти нет.Кто получит: «Рома» Альфонсо КуаронаСтрого говоря, категория «Лучший фильм на иностранном языке» в этот раз практически лишена интриги. Обширное и редкое для неанглоязычного кино присутствие «Ромы» мексиканца Альфонсо Куарона в других номинациях почти гарантирует фильму победу и в этом гетто для кино с субтитрами. В том же случае, если члены Американской киноакадемии решат распределить награды между большим количеством фильмов, премия почти наверняка отойдет «Холодной войне» Павла Павликовски, фильму размашистому и в плане масштаба, и в плане прочтения исторических фактов — и то, и другое на «Оскарах» ценится дороже, чем любая многослойность сюжета или оригинальность формы.  Кадр: фильм «Рома»  Лучший документальный фильмКто заслужил: «Округ Хэйл этим утром, этим вечером» РаМелла Росса или «Думая о пропасти» Бинга ЛюНоминация «Лучший документальный фильм» знаменита своей оторванностью от подлинного положения дел в актуальной и прогрессивной документалистике — Академия в свое время ухитрилась проигнорировать «Шоа» Клода Ланцманна и «Серые сады» братьев Мэйзлз, «Баскетбольные мечты» Стива Джеймса и весь пласт работ великого Фредерика Уайзмена. Вот и в этом году остался даже без номинации, пожалуй, самый эффективный док прошлого года — «Черная мать» Халика Аллаха. Тем не менее пара выдающихся фильмов в категорию все-таки попали — и «Округ Хэйл этим утром, этим вечером», и «Думая о пропасти» подходят к документалистике, как к искусству не только сторителлинга, но и импрессионистской фиксации эмоций, опыта, духа времени и места.Кто получит: «Свободный подъем в одиночку» Джимми Чина и Элизабет Чай ВасархелиОскаровская документальная категория в этом году более-менее непредсказуема: перед академиками стоит непростой выбор между двумя фаворитами критического сообщества (вышеупомянутые «Округ Хэйл» и «Думая о пропасти») и двумя хитами американского проката («Свободный подъем» и «Рут Бадер Гинзберг»). К сожалению, при прочих равных в этой номинации всегда побеждает кино наиболее раскрученное — так что, судя по всему, статуэтка уйдет «Свободному подъему в одиночку», визуально эффектной, но не то чтобы богатой на трактовки и смысловое содержание спортивной картине о подвиге безумца, без всякой страховки и помощи взобравшегося на девятисотметровую скалу в Йосемитском национальном парке.Лучший оригинальный сценарийКто заслужил: Пол Шредер за «Дневник пастыря»А вот еще одно свидетельство пропасти, разделяющей «Оскары» и подлинную передовую кино как искусства: в 2019 году свою первую в карьере номинацию на премию получил легендарный сценарист и режиссер Пол Шредер, ответственный за такие шедевры, как «Таксист» и «Бешеный бык», «Американский жиголо» и «Конвейер». В «Дневнике пастыря» он — и как сценарист, и как режиссер — добивается выразительности, почти не встречающейся в современном кино, но зато сравнимой с работами таких классиков, как Робер Брессон (достойным современным ответом «Дневнику сельского священника» фильм Шредера более-менее и является) и Карл Теодор Дрейер.Кто получит: Дебора Дэвис и Тони МакНамара за «Фаворитку»Сценарий «Дневника пастыря» Шредера полагается на пустоты, паузы, умолчания — то есть те кинематографические пространства, которые позволяют в полной мере раскрыть историю режиссурой. Вот только Академия исторически предпочитает не качество драматургии, а ее количество — ну, а в этом плане среди номинантов никто не может составить конкуренцию сценарию «Фаворитки» Йоргоса Лантимоса, фильма многословного, часто обаятельного в своей едкости, но в своей сердцевине, к сожалению, пустого, выводящего интриги при дворе королевы Анны на уровень почти мультяшного эмоционального (и не только) насилия. К тому же мало что «Оскары» ценят так сильно, как рафинированное английское остроумие.  Кадр: фильм «Если Бил-стрит могла бы заговорить»  Лучший адаптированный сценарийКто заслужил: Барри Дженкинс за «Если Бил-стрит могла бы заговорить»Категория «Лучший адаптированный сценарий» в этом году получилась, пожалуй, самой сложной как для прогнозирования победителей, так и даже для определения персональных фаворитов: четыре из пяти номинантов замечательны, не так плох, как его малюют, и пятый — «Звезда родилась» Брэдли Купера (правда, его достоинства лежат вовсе не в области сценария, а скорее уж формируются солидной экранной харизмой Леди Гаги). Но самую тонкую и показательно неброскую работу проделывает в своей экранизации романа Джеймса Болдуина Барри Дженкинс, автор недавнего оскаровского триумфатора «Лунный свет»: он, с одной стороны, подчеркнуто верен тексту великого афроамериканского писателя (особенно по части диалогов), а с другой — ухитряется внести в него несколько таких аккуратных изменений, чтобы сделать своим, уникальным и ракурс взгляда на историю о чернокожей паре, разлученной американским правосудием 1970-х.Кто получит: Чарли Вачтел, Дэвид Рабиновиц, Кевин Уилмотт и Спайк Ли за «Черного клановца»Именно «Черного клановца» эксперты по оскаровской гонке и букмекеры считают фаворитом в этой номинации — хотя бы по той простой причине, что Спайк Ли, один из лучших кинематографистов последних трех десятилетий, уже давно заслужил полноценный, а не почетный «Оскар» (специальный приз за вклад в кино автор «Делай как надо» и «25 часа» получил в 2015 году). Кроме того, из номинированных на премию сценариев «Клановец» преисполнен наибольшей политической злободневности, хотя и разворачивается на рубеже 1970-х — качество, которым не могут похвастать ни «Баллада Бастера Скраггза» братьев Коэн, ни «Сможете ли вы меня простить?» Мариэль Хеллер, ни тем более «Звезда родилась».Лучший актер второго планаКто заслужил: Ричард И. Грант за «Сможете ли вы меня простить?»Сам факт присутствия сразу в нескольких номинациях скромного, но при этом мастерски сконструированного и переполненного как чувственными, так и социальными наблюдениями фильма Мариэль Хеллер о писательнице и мошеннице Ли Израэл — небольшое чудо, особенно по меркам «Оскара». Перформанс Ричарда И. Гранта, замечательного британского артиста, который не нуждается в представлениях для всех, кто видел культовую алкотрагикомедию «Уитнэйл и я», в роли близкого друга Израэл и вовсе отличается от остальных номинантов редким, экстраординарным эмоциональным диапазоном.Кто получит: Махершала Али за «Зеленую книгу»В современном кино мало найдется актеров с таким бесспорным талантом завладевать пространством кадра, как Махершала Али (на этой мощнейшей харизме артиста, уже выигрывавшего «Оскар» за «Лунный свет», например, держится весь новый сезон сериала «Настоящий детектив»). «Зеленая книга» — трогательное, но бесконечно противоречивое кино о неожиданно завязывающейся дружбе чернокожего пианиста-интеллигента и косноязычного италоамериканца-пролетария, — на игре Али паразитирует чуть менее чем полностью: все обаяние этой картины базируется на хрупкости, чувствительности и благородстве, которые транслирует актер. Мимо такого Академия не пройдет ни в коем случае.Лучшая актриса второго планаКто заслужил: Рэйчел Вайс за «Фаворитку»Если «Фаворитка» Йоргоса Лантимоса и заслуживает «Оскара», то именно для Рэйчел Вайс — игра актрисы в роли герцогини Мальборо, стремительно теряющей доверие и место в постели королевы Анны после появления у двора молодой и амбициозной конкурентки, является лучшим, что есть в этой картине. Вайс уморительно участвует в пикировках с Эммой Стоун (к слову, также номинированной в этой категории), но, пожалуй, еще большим актерским подвигом становится та глубина эмоций, которой Вайс достигает во второй половине «Фаворитки» и которой откровенно не хватает фильму в целом.Кто получит: Реджина Кинг за «Если Бил-стрит могла бы заговорить»Соперничество Вайс и Кинг — одна из главных интриг грядущей оскаровской церемонии, тем более в свете того, что в остальных актерских номинациях победители, в сущности, уже предопределены. Кинг, впрочем, считается фавориткой (пусть и конкурирует сразу с двумя актрисами из «Фаворитки»), и не то чтобы незаслуженно: в то время как главные герои «Если Бил-стрит могла бы заговорить», двадцатилетние влюбленные, зажеванные жерновами судебной системы, оправданно для таких обстоятельств одномерны, ее персонаж — мать протагонистки буквально источает с экрана ярость и целеустремленность наряду с горьким пониманием бесперспективности всех ее усилий.  Кадр: фильм «Богемская рапсодия»  Лучший актерКто заслужил: Уиллем Дефо за «Ван Гог. На пороге вечности»По поводу ленты Джулиана Шнабеля о проклятом гении постимпрессионизма могут быть разные мнения: кому-то фильм кажется изобретательной попыткой отразить средствами кино дар и драму художника, другие, напротив, считают «На пороге вечности» лапидарным образцом пошлости в жанре ЖЗЛ. Бесспорна, впрочем, мощь перформанса Уиллема Дефо в заглавной роли — вне зависимости от того, насколько игра актера адекватна реальному Винсенту Ван Гогу, от Дефо здесь буквально невозможно отвести взгляд, что чувствует и Шнабель, выстраивающий вокруг фигуры артиста более-менее каждый кадр своего фильма.Кто получит: Рами Малек за «Богемскую рапсодию»В начале оскаровской гонки абсолютным фаворитом в этой номинации считался Кристиан Бэйл, совершивший очередной в своей карьере впечатляющий подвиг телесного перевоплощения ради роли бывшего вице-президента США Дика Чейни. Но после «Золотых глобусов» парадигма, судя по всему, изменилась, и интернет уже полнится слухами о предстоящей победе Рами Малека. При всей убогости «Богемской рапсодии», представляющей несколько кастрированный взгляд на группу Queen, в триумфе Малека не будет трагедии: он эффектно играет не столько самого Фредди Меркьюри, сколько его монструозный, чрезмерный, обезоруживающий публичный образ.Лучшая актрисаКто заслужил: Ялитца Апарисио за «Рому»При всем визуальном богатстве и ловкости, с которой Альфонсо Куарон вплетает в частную, камерную по сути хронику одного года из жизни распадающейся мексиканской семьи большую национальную историю, центральный персонаж «Ромы» — служанка Клео — при ближайшем рассмотрении оказывается несколько недопрописанным, лишенным собственного, независимого от остальных персонажей голоса. Тем заметнее заслуги сыгравшей свою первую роль в кино Ялитцы Апарисио, одним своим присутствием в кадре и беспокойным, тревожным взглядом придающей Клео и глубины, и самодостаточности.Кто получит: Гленн Клоуз за «Жену»Гленн Клоуз шесть раз номинировалась на «Оскар» — и до сих пор оставалась без статуэтки. Надо ли напоминать, что одной из самых живучих привычек Американской киноакадемии остается страсть к заглаживанию прошлых ошибок и награждению, что называется, по общим заслугам? Поэтому седьмая номинация для Клоуз должна стать счастливой — пускай ее дотошная до мелочей, разнообразная по приемам игра и оказывается растрачена скучной режиссурой и надуманной конструкцией «Жены» так же быстро, как легкие случайные деньги.  Кадр: фильм «Черный клановец»  Лучший режиссерКто заслужил: Спайк Ли за «Черного клановца»Выбор номинантов в этой категории не делает Академии чести: в пользу острослова-трюкача Лантимоса и либерала-агитпропщика Адама МакКэя («Власть») остались проигнорированы такие именно режиссерские по своей природе свершения, какие можно найти в «Простите за беспокойство» Бутса Райли и «Пылающий» Ли Чан-дона. Среди тех, кто все же удостоился номинации, на голову возвышается над конкурентами Спайк Ли — по его меркам «Черный клановец» является образцом стилистической сдержанности, но когда постановщик все же позволяет себе порвать повествование фирменным визуальным финтом или дерзкой склейкой между игровыми и хроникальными кадрами, эти ходы становятся средствами решения бесконечно амбициозных задач — а именно обличения всей американской истории, во-первых, и всей истории кинематографа, во-вторых.Кто получит: Альфонсо Куарон за «Рому»Как бы ни заслуживал «Оскара» за режиссуру Спайк Ли, шансов обойти Альфонсо Куарона у афроамериканского нонконформиста почти нет, а мексиканец наверняка войдет в воскресенье в элитный клуб двукратных победителей этой номинации (он уже выигрывал «Оскар» за постановку «Гравитации»). Тем более в свете того, что выступил Куарон — без сомнения, один из важнейших действующих режиссеров нашего времени — в «Роме» показательно по-хозяйски: он не только положил в основу фильма более-менее автобиографическую историю о своем детстве, но и собственноручно написал сценарий, впервые в карьере выступил оператором и сам же смонтировал картину. Голливуд не упустит возможность подбавить актуальности вековому мифу о режиссере-творце, полновластно правящем кинопроцессом,Лучший фильмКто заслужил: «Черный клановец» Спайка ЛиПо-своему красивой стало бы вручение статуэтки за лучший фильм года «Черной пантере» Райана Куглера — самой народной картине из номинантов, которая к тому же ухитряется вывести эффектное, актуальное и глубокое высказывание, действуя при этом в оковах ограниченного по своей природе супергеройского жанра. Самой заслуженной, впрочем, была бы, конечно, победа «Черного клановца» — фильма, рассказывающего историю внедрившегося в ку-клукс-клан чернокожего копа с подкупающей иронией и легкостью только для того, чтобы в финале ошарашивающе обрушиться на всю иерархию и мифологию американского мира как таковую, не щадя при этом и такую его константу, как Голливуд.Кто получит: «Рома» Альфонсо КуаронаСтоит, наверное, оговориться: «Рома», как и вышеупомянутые «Черный клановец» и «Черная пантера», входит в число лучших фильмов прошлого года. Мало кому удалось так же выразительно, как Куарону, добиться в кадре спайки персонального и политического, мало кто достиг при этом такой душераздирающей концентрированности мелодраматических импульсов. Есть, правда, подозрение, что наградят «Рому» не за это, а за ее широкоформатный во всех смыслах масштаб, за демонстративную автобиографичность, за беззастенчивую адаптацию к современным кинотенденциям находок итальянского неореализма и французской новой волны. Академия по-прежнему предпочитает всем остальным фильмам на свете большие, старомодные в своей размашистости картины, а значит — «Рома»."}
{"url": "https://lenta.ru/news/2019/02/26/poravalit/", "name": "Хор исполнил в Исаакиевском соборе песню об атомной бомбардировке США", "cont": "window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Концертный хор Санкт-Петербурга в рамках праздничного выступления в День защитника Отечества в Исаакиевском соборе исполнил песню об атомной бомбардировке Соединенных Штатов Америки. Полная запись концерта опубликована в паблике музыкального коллектива во «ВКонтакте».Хор спел композицию Андрея Козловского «На подводной лодочке, или О зарплате военнослужащих», написанную в 1980 году, после основной программы. В песне присутствуют такие строчки, как «спят усталые игрушки, негры тихо спят» и «ты прости, Америка, хорошая Америка, но пять сотен лет назад тебя открыли зря».«На подводной лодочке с атомным моторчиком,Да с десятком бомбочек под сотню мегатонн,Пересек Атлантику и зову наводчика:\"Наводи, говорю, Петров, на город Вашингтон!\"»Композиция Козловского создавалась как сатира на пропаганду в СССР. В песне, в частности, указано, что советские солдаты готовы уничтожить другую страну и сделать все, что угодно, «за три рубля».Многие пользователи соцсетей не увидели иронии в выступлении хора, посчитав ее исполнение на 23 Февраля вызывающим и воинственным поступком. Другие же указали на то, что сатирическое произведение актуально и по сей день.25 февраля сообщалось, что телеведущий программы «Вести недели» Дмитрий Киселев посвятил часть своего эфира подсчетам того, как Россия способна разбомбить крупные города США при помощи ракет «Циркон». Поводом для подобной речи стало обращение президента России Владимира Путина к Федеральному собранию, в котором тот пригрозил зеркальными мерами в ответ на размещение американских ракет в европейских странах.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/26/maruv/", "name": "Украинский вещатель усомнился в участии в «Евровидении» после провала с MARUV", "cont": "Национальной общественной телерадиокомпании Украины (НОТУ) придется проконсультироваться с Европейским вещательным союзом (EBU) по поводу участия в «Евровидении». Об этом рассказала член правления НСТУ Александра Кольцова в интервью «Громадське ТБ».«Сначала мы проконсультируемся с EBU о политизации процесса отбора на Украине: как это вообще повлияет на наше участие в этом году. Затем мы пообщаемся с юристами о том, хотим ли мы все это продолжать как вещатель. После этого пообщаемся с менеджментом артистов. А потом примем решение», — пояснила она.По словам Кольцовой, выбирать другого исполнителя будут среди всех финалистов национального отбора.Она добавила, что договор, предложенный певице MARUV, отличается от предыдущих только одним пунктом: об отмене гастролей в России. Ранее это не обговаривалось, так как выступающие в соседней стране артисты не попадали в финал отбора.MARUV, победившая в отборе, отказалась от участия в «Евровидении». «Основные разногласия вызвали пункты договора, которые, если я подпишу, становятся для меня кабальными», — пояснила исполнительница и обвинила вещателя в попытке заставить ее примешать политику в музыку.«Евровидение-2019» пройдет с 14 по 19 мая в Тель-Авиве. Россию представит Сергей Лазарев.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/25/dinosaurs/", "name": "Актер Егор Бероев станет ведущим шоу «Прогулки с динозаврами»", "cont": "Российский актер Егор Бероев станет ведущим австралийского шоу «Прогулки с динозаврами», созданного по мотивам одноименного научно-популярного сериала телеканала BBC. Об этом говорится в пресс-релизе, поступившем в редакцию «Ленты.ру» в понедельник, 25 февраля.Артист появится перед зрителями в образе палеонтолога Хаксли. В постановке также примет участие Сергей Гузеев. В рамках подготовки к проекту оба актера посетят Сербию и Италию, чтобы научиться работать с аниматронными динозаврами.«Поскольку нет возможности завезти в Россию 21 фуру с 30-ю тоннами динозавров и 50-ю тоннами декораций, актеры едут в те города, где постановка находится физически. Там они работают с командой из 60-ти человек: вуду-операторами, водителями динозавров, инженерами по аниматронике, свето-, видео- и звукоинженерами, и, конечно, привыкают находиться рядом с роботами, которые даже у взрослого человека создают ощущение реалистичности», — пояснил Ильдар Бакеев, генеральный директор компании-организатора  Ildar Bakeev Entertainment.Отмечается, что над разработкой шоу стоимостью 20 миллионов долларов трудились в течение шести лет. Его представят в Москве с 29 мая по 2 июня на площадке «ВТБ Арена». В ходе постановки 18 аниматронных динозавров разных видов будут перемещаться по сцене, взаимодействуя между собой и демонстрируя историю своей эволюции и исчезновения.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/articles/2019/02/22/mads/", "name": "«Напоминаю о разнице между выживанием и жизнью»", "cont": "В российский прокат вышли «Затерянные во льдах» бразильца Джо Пенны — редкий пример подлинно изобретательного приключенческого фильма о выживании в суровых природных условиях, который к тому же держится почти исключительно на игре Мадса Миккельсена, звезды сериала «Ганнибал» и таких фильмов, как «Восхождение Вальгаллы», «Казино Рояль» и «Охота». Миккельсен рассказал «Ленте.ру» о том, каково было работать над этим кино.«Лента.ру»: Чем вас привлекла эта история?Мадс Миккельсен: Своей универсальностью. Откуда бы ни был зритель — из Испании, России, Китая, Бразилии или Дании — он понимает, что такое желание выжить. Понимает это состояние: холод, голод, необходимость принимать сложные решения. Мне нравится сниматься в фильмах, которые понятны и близки кому угодно вне зависимости от бэкграунда и опыта. И я хочу и дальше работать в этом направлении.При этом большую часть фильма, в сущности, в кадре нет никого, кроме вас. Было ли это вызовом?Конечно же. Знаете, «Затерянные во льдах» понравились мне не потому, что это фильм о выживании. Я верю, что сама по себе принадлежность к тому или иному жанру еще ничего не определяет. Главное — какую именно историю ты помещаешь в эти жанровые рамки, что именно хочешь рассказать. Скажем, это мог бы быть фильм о мужчине, который в завязке ссорится с отцом, а затем так же терпит крушение и дальше, по ходу того же приключенческого сюжета мирится с тем фактом, что он потерял отца. И это была бы вполне легитимная версия того же кино. У нас история другая, и как мне кажется, очень красивая. По большому счету, мы в «Затерянных во льдах» пытаемся напомнить зрителям о разнице между выживанием и жизнью. Это две принципиально разные вещи. Как раз в эту идею я и влюбился. Выжить в таких условиях, в которых оказывается герой, действительно сложнейший вызов. Но меня привлек не он.  Кадр: фильм «Затерянные во льдах»  1/3В таком кино еще очень важно, как на протяжении фильма меняется сам герой. Какие перемены в вашем персонаже хотелось подчеркнуть?Ну, мы застаем его уже взрослым, зрелым человеком и ничего не знаем о жизни, которую он вел до начала действия сюжета. Поэтому происходящее с ним нелегко рассмотреть с точки зрения классического развития. Он, по сути, пребывает в состоянии комфортного оцепенения чувств. Не счастлив и не огорчен. Он выживает. Он существует. Когда в пространстве фильма появляется второй человек, еще одна героиня, его чувство жизни обостряется. А в концовке он уже готов принять, что его жизнь может быть закончена — но все не так уж трагично, если рядом есть кто-то, кого можно взять за руку. Такое развитие персонажа меня устраивает. И я, к слову, не большой поклонник сюжетов, где развитие героя просчитано сценаристом до мелочей, как будто в математике.Насколько важно то, что второй персонаж «Затерянных во льдах» — женщина? Это привносит какой-то отдельный смысл?Не думаю. Это мог бы быть и пожилой мужчина, и… Да более-менее кто угодно. Мы решили, что это будет женщина — и конечно, из этого факта можно, наверное, извлечь какие-то догадки. Предположить, например, что у главного героя есть дочь. Но напрямую ничего этого в фильме мы не говорим — и тут уже зрителю решать, как это трактовать.Вы говорили, что эта роль стала одной из самых сложных для вас. Почему?Посмотрите на экран (смеется) В фильме почти нет никаких спецэффектов. Все эти сложные природные условия, в которых оказывается герой — это те условия, в которых мы работали над фильмом, снимая по много, много часов подряд. Стихия в данном случае была нашим худшим врагом — которого мы должны были сделать своим другом. Это было нелегко, но это было необходимо. Кроме того, сложно мне было еще и потому, что я почти все время был в кадре один. Это не то, к чему большинство из нас, актеров, привыкло.Вы как-то сказали, что теперь, в эпоху фильмов с CGI-спецэффектами современный актер не так уж много и работает с коллегами в кадре.В какой-то степени так и есть, но… Я снимался в нескольких фильмах, которые во многом полагались на спецэффекты, но, на мою удачу, это почти никогда не были CGI-персонажи — скорее, мир вокруг героев. Как если бы в «Затерянных во льдах» был созданный компьютерной графикой айсберг или белый медведь — у нас их, правда, нет. Точнее, белый медведь у нас есть. Но настоящий. И в кадре это видно — и эффект соответственно производится совсем другой, более подлинный и устрашающий.  Кадр: фильм «Затерянные во льдах»  1/4Для режиссера Джо Пенны это первый фильм. Вам было сложно или легко работать с дебютантом? Приходилось ли подсказывать в каких-то ситуациях, предлагать какие-то идеи?Нет, вовсе нет. Хотя я и считаю себя человеком, который обязан помогать всем, кто его окружает, и который при этом открыт принимать помощь в ответ. Так что никакого особенного отношения не было — да и не требовалось. Мне не было необходимости надевать защитные перчатки, работая с Джо, если можно так выразиться. И Пенна написал безупречный с моей точки зрения сценарий. Если ты способен написать такой текст, то ты определенно знаешь, что делаешь. Мы пообщались с Джо по Skype еще на стадии утверждения актеров, и я с самого начала понял, что он справится, что это должно быть именно его кино как режиссера. И я без всяких сомнений подписался на проект. Вообще, я думаю, что — в идеале, по крайней мере — у всех режиссеров-дебютантов должно быть одно объединяющее качество — отказ идти на компромиссы. Они не должны беспокоиться о сложности задач, которые стоят перед ними. И тогда создается очень правильная для кино энергия. Более того, пожалуй, любой здравомыслящий режиссер должен стремиться к тому, чтобы и на своем десятом фильме сохранить этот заряд. Так что первый это фильм для Джо или десятый, если бы мне не сказали, то я бы и не догадался.Что касается вашего героя… Вы действительно верите, что простой человек, попав в такую ситуацию, пытался бы разрешить ее так упрямо и изобретательно? Что не потерял бы выдержку?На сто процентов. Уверен, что я сам бы вел себя ровно таким же образом. Не сомневаюсь, что это касается и всех остальных людей. Мы, люди, обладаем внутренним ресурсом куда более богатым, чем мы сами можем вообразить. Просто чаще всего мы даже и близко не попадаем в ситуации, в которых этот ресурс приходится активировать. Нет, я абсолютно в этом убежден. Есть куда более сумасшедшие истории человеческого выживания, которые происходили в реальной жизни.Но настолько позитивный настрой…Позитивный? (смеется) Такого определения я еще не слышал! Но в самом деле, он должен сохранять определенный оптимизм, если он хочет выжить. Да, чем дальше, тем отчетливее герой понимает, что эта его персональная миссия вряд ли увенчается успехом. Но у него нет другого выбора. Лучше умереть, пытаясь, чем умереть, бездействуя. И это урок, который жизнь преподает ему с появлением второй героини. Это оно заставляет его сорваться с места, перестать ждать у моря погоды. По большому счету, «Затерянные во льдах» — фильм о том, что тебе всегда нужны другие люди рядом, чтобы суметь зажить по-настоящему. И чтобы умереть достойно, тоже.Были ли у вас ориентиры в виде других фильмов? В последнее время, да и в целом в истории кино, хватает приключенческих фильмов о выживании в сложных условиях.Да, но все это очень разные фильмы и разные истории. И чаще всего речь идет о картинах, которые так или иначе развиваются через персонажей, через их характеры — и дают более полное представление о них через флешбэки, воспоминания и так далее. У нас ничего такого нет — потому что мы стремились снять другое кино, в котором именно режиссура и сами обстоятельства, в которых находится герой, задавали бы драму. Поэтому «Затерянных во льдах» очень трудно с чем-то сравнить. Если и есть один более-менее адекватный референс, то это фильм «Ад в Тихом океане» Джона Бурмана — где герои Ли Марвина и Тосиро Мифуне, американский и японский солдаты, в дни окончания Второй мировой войны оказываются вдвоем на необитаемом острове. Не зная, что война уже закончилась. Поэтому они раз за разом пытаются взять друг друга в плен, а потом сбегают из него. Они ненавидят друг друга, но как ты понимаешь по ходу фильма, и существовать друг без друга они не могут — ничего и никого другого у них просто нет. С этим кино у нашей ленты есть определенные параллели. Но и то — достаточно умозрительные. Повторюсь, Джо Пенна написал замечательный сценарий — аналогов которому я не знаю.Не могу не спросить про сцену с медведем — настоящим, насколько я понимаю. Как она снималась?О, я обожаю эту сцену. Она блестящая. Правда, с медведем — точнее, медведицей, это была самка — я так и не встретился. Нам было запрещено оказываться рядом по условиям контракта. Так что никто бы нам этого не позволил, тем более в такой конфигурации: я внутри пещеры, она пытается пролезть внутрь. Конечно, медведица была тренированная, но все равно — эффекта присутствия нас обоих в кадре мы добивались с помощью магии кино. Монтаж, ракурсы камеры, дублер (к которому я, к слову, ревновал, потому что сам бы хотел выступить в настоящем дуэте с этим зверем), ну и конечно, звуковые эффекты: если бы медведица действительно зарычала так яростно, как это звучит в фильме, нам всем пришлось бы бежать с площадки в страхе. Но только звуковые эффекты — никакого CGI там нет.«Затерянные во льдах» в российском прокате с 21 февраля. Купить билеты на фильм на «Афише» "}
{"url": "https://lenta.ru/news/2019/02/25/kaktak/", "name": "В сети возмутились получившим «Оскар» фильмом про менструацию", "cont": "Русскоязычные пользователи сети возмутились тем, что картина «Точка. Конец предложения» (Period. End of Sentence) получила «Оскар» в номинации «Лучший документальный короткометражный фильм».Кинолента рассказывает о проживающей в индийской деревне группе женщин, которые запускают производство дешевых прокладок. Таким образом они борются со стигматизацией месячных, а также пытаются помочь местным жительницам, которые в течение нескольких десятилетий не имели доступ к гигиеническим средствам и, как следствие, испытывали проблемы со здоровьем.Вся галерея«Перешли на красный»Продолжить Дженнифер Лопес Фото: Matt Petit - Handout / A.M.P.A.S. / Getty Images  1/20Во время получения золотой статуэтки иранский режиссер Райка Зехтабчи расплакалась на сцене и пояснила, что это не связано с тем, что у нее критические дни. Она выразила удивление, что ее работа выиграла премию, поблагодарила коллег и Netflix, на платформе которого состоялась премьера документальной картины, а также героинь фильма, которые, по ее словам, вдохновили остальных «бороться за менструальное равенство»У юзеров вызвал недоумение выбор жюри Американской киноакадемии. Кроме того, их насмешила речь автора картины.\n—\n  Andrew Lantuh (@lantushok)\n  25 февраля 2019, 03:08\n\n\n\n—\n  джей эс (@madmoonjs)\n  25 февраля 2019, 02:50\n\n\n\n—\n  Надежда Дятлова (@Esperer7)\n  25 февраля 2019, 02:49\n\n\nЦеремония вручения «Оскара» прошла в Лос-Анджелесе ранее 25 февраля. Лучшим фильмом назвали «Зеленую книгу» режиссера Питера Фаррелли. Лучшим режиссером стал Альфонсо Куарон. Среди актеров главные премии получили Рами Малек и Оливия Колман.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/25/ya_pacifist/", "name": "Серебряков объяснил свои слова про разжигающую конфликты Россию", "cont": "Актер Алексей Серебряков объяснил свои слова о том, что «Россия разжигает конфликты». Об этом сообщает РИА Новости в понедельник, 25 февраля.Он заявил, что является патриотом своей страны и имеет гражданскую позицию, которая заключается в том, что «война — это тяжелейшая трагедия, сравнимая с планетарными катаклизмами».«Так много страданий, болезней, и чтобы еще устраивать смертоубийство сознательное? Считаю, что человеческая жизнь бесценна, я активный пацифист и против войны», — добавил артист.Отмечается, что Серебряков во время выступления в Лондоне сказал, что за последние 20 лет Россия спровоцировала конфликты в Грузии, Сирии, Чечне, на Украине, а также в ряде африканских республик. Актер не уточнил, какие именно страны Африки он имеет в виду. Кроме того, он высказал мнение, что российское правительство занимается «переписыванием истории».Как передает ТАСС, в беседе с корреспондентом артист выразил надежду, что его высказывания не повлияют на возможность работать в стране. По словам Серебрякова, цитата о России была вырвана из контекста, и он не понимает, почему она вызвала такую шумиху.В феврале 2018 года в интервью видеоблогеру Юрию Дудю Серебряков рассказал о национальной идее России, которая, по его мнению, заключается в силе, наглости и хамстве.Его слова вызвали шквал критики со стороны других кинематографистов, а в Госдуме на фоне скандала предложили не приглашать актеров, «поливающих грязью русских за счет налогоплательщиков», в фильмы, которые снимаются на бюджетные средства.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/25/shtil/", "name": "Народного артиста Георгия Штиля экстренно госпитализировали", "cont": "В Санкт-Петербурге экстренно госпитализировали народного артиста России Георгия Штиля. Об этом сообщает ТАСС в понедельник, 25 февраля.По словам актера, он попал в больницу на выходных из-за проблем с сердцем. Он отметил, что врачи оказали ему помощь, поэтому он чувствует себя хорошо.Георгий Штиль — российский актер театра и кино. В 1961 году он окончил Ленинградский театральный институт имени А. Н. Островского, после чего начал работать в Большом драматическом театре. За свою карьеру он сыграл в театре более 50 ролей.Фильмография артиста насчитывает более сотни картин. Он известен по таким кинолентам, как «Трое в лодке, не считая собаки», «Ханума», «Седьмой спутник», «Иду на грозу», «Реальная сказка», «Интервенция» и «Чокнутые». Кроме того, он появлялся в сериалах «Мастер и Маргарита», «Убойная сила», «Улицы разбитых фонарей» и «Остров сокровищ».25 февраля режиссера Георгия Данелию доставили в одну из московских клиник. Кинематографист попал в больницу с одышкой. По предварительной информации, у него пневмоторакс — скопление воздуха или газов в легких. Врачи ввели его в искусственную кому.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/25/epicfail/", "name": "Завоевавшая «Оскар» звезда «Богемской рапсодии» рухнула со сцены", "cont": "Актер Рами Малек упал со сцены в зрительный зал на церемонии вручения премии «Оскар». Артисту понадобилась помощь врачей, сообщает People в понедельник, 25 февраля.37-летний Малек получил «Оскар» как лучший актер за роль Фредди Меркьюри в фильме «Богемская рапсодия», байопике о рок-группе Queen. Он рухнул с подиума вместе со статуэткой.Материалы по теме00:01 — 23 февраляВсе дороги ведут к «Роме»Кто получит «Оскар» и кто заслуживает его на самом делеОтмечается, что Малека сначала посадили в кресло в зрительном зале, а затем врачи отвели артиста в закулисное помещение. Его представитель отказался комментировать состояние актера.Церемония вручения премии «Оскар» прошла в Лос-Анджелесе ранее 25 февраля. «Богемская рапсодия» также завоевала награды в номинациях «Лучший монтаж», «Лучший звуковой монтаж» и «Лучший звук». Фильмом года признана «Зеленая книга» Питера Фаррелли.Вся галерея«Перешли на красный»Продолжить Реджина Кинг  Фото: David Fisher / REX / Shutterstock 1/20window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/25/oscar_best_picture/", "name": "На «Оскаре» назвали лучший фильм года", "cont": "Премию «Оскар» как лучший фильм 2018 года получила лента «Зеленая книга» режиссера Питера Фаррелли. Об этом говорится в Twitter Американской киноакадемии в понедельник, 25 февраля.Фильм рассказывает реальную историю путешествия темнокожего джазового пианиста Дона Ширли и его водителя Тони Валлелонги по югу США. Главные роли в ленте исполнили Вигго Мортенсен и Махершала Али.Вся галерея«Перешли на красный»Продолжить Дженнифер Лопес Фото: Matt Petit - Handout / A.M.P.A.S. / Getty Images  1/20Главной документальной картиной признан «Свободный подъем в одиночку», в коротком метре победила документалка «Точка. Конец предложения». Лучшим фильмом на иностранном языке жюри киноакадемии объявило «Рому» Альфонсо Куарона. Среди короткометражных лент критики отметили «Кожу» Гая Нэттива и Джейми Рэя Ньюмана.Лучшей полнометражной анимационной картиной стал «Человек-паук: Через вселенные» режиссеров Боба Персикетти, Питера Рамзи и Родни Ротмана, а главным короткометражным мультфильмом года назван «Бао» за авторством Доми Ши.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/25/oscars2019/", "name": "В Голливуде вручили первые «Оскары»", "cont": "Американская киноакадемия объявила первых лауреатов премии «Оскар». Об этом сообщается в Twitter организации в понедельник, 25 февраля.Материалы по теме00:01 — 23 февраляВсе дороги ведут к «Роме»Кто получит «Оскар» и кто заслуживает его на самом делеЛучшей актрисой второго плана признана Реджина Кинг за роль в фильме «Если Бил-стрит могла бы заговорить» Барри Дженкинса. Лучшей полнометражной документальной лентой жюри назвало «Свободный подъем в одиночку». Награда за лучший грим и прически ушла картине «Власть» с Кристианом Бейлом, Эми Адамс и Сэмом Рокуэллом в главных ролях. Статуэтку за дизайн костюмов получил супергеройский боевик «Черная пантера», снятый по мотивам комиксов Marvel Comics. Эта же картина была отмечена за лучшую работу художника-постановщика и декоратора.Приз за лучшую операторскую работу завоевал фильм Альфонсо Куарона «Рома».Вся галерея«Перешли на красный»Продолжить Дженнифер Лопес Фото: Matt Petit - Handout / A.M.P.A.S. / Getty Images  1/20На открытии 91-й церемонии «Оскар» выступила группа Queen и Адам Ламберт. Мероприятие было решено провести без ведущего после того, как в декабре 2018 года назначенный на эту должность комик и актер Кевин Харт попал в центр скандала из-за гомофобных высказываний в соцсетях.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/25/bilan/", "name": "Диме Билану назначили экстренную операцию", "cont": "Российский певец Дима Билан получил двойной перелом ноги. Об этом пишет StarHit.Исполнитель попал в больницу после того, как 18 февраля поскользнулся на льду у своего дома. Врачи назначили Билану экстренную операцию по имплантированию металлической пластины, но певец отказался менять график выступлений. «Пластину принял решение ставить после шоу, хоть и хирурги были крайне против», — написал он в своем Instagram.22 числа он провел трехчасовой концерт, при этом во время шоу он танцевал. Продержаться ему помогли уколы болеутоляющего, которые ему ставил личный врач.В настоящее время его готовят к операции. Ожидается, что он пробудет в клинике несколько недель из-за восстановительных процедур.В ноябре 2018 года президент России Владимир Путин присвоил Билану звание заслуженного артиста.В январе 2019-го певец признался журналистам, что хотел бы ввести в России музыкальную цензуру, «чтобы не сваливаться в абсолютный треш и вседозволенность».Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/25/shukshina/", "name": "Лидия Федосеева-Шукшина попала в больницу с инфарктом", "cont": "Актриса Лидия Федосеева-Шукшина экстренно госпитализирована в больницу с острым инфарктом. Об этом стало известно РЕН ТВ.По информации телеканала, артистка почувствовала недомогание вечером воскресенья, 24 февраля, и жаловалась на боль в груди.В ноябре 2018-го сообщалось, что Федосеева-Шукшина вышла замуж за российского продюсера Бари Алибасова. Артисты уже состояли в отношениях с 1995 по 1998 год и после расставания остались друзьями. Спустя годы пара решила вновь сойтись и пожениться. Алибасову 71 год, Федосеевой-Шукшиной — 80 лет.Материалы по теме00:02 —  9 декабря 2018«Уважаемый, я вызываю уголовную полицию!»Малахов вверг телевидение в кромешный ад. Россияне отказываются это терпетьЛидия Федосеева-Шукшина — российская и советская актриса, народная артистка РСФСР. За свою карьеру она сыграла в более чем 80 фильмах. Наиболее известна ролями в таких картинах, как  «Двенадцать стульев», «Вам и не снилось», «Они сражались за Родину».Кроме того, в 2018 году внимание к актрисе было приковано из-за споров родственников о ее квартире  в Санкт-Петербурге. Они утверждали, что дочь Марии Шукшиной незаконно продала недвижимость, обманом заставив Федосееву-Шукшину подписать документы.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/22/monkees/", "name": "Умер один из основателей группы The Monkees", "cont": "Питер Торк, бас-гитарист и один из основателей американской поп-рок-группы The Monkees, скончался в возрасте 77 лет. Об этом сообщается на странице артиста в Facebook.Причина смерти пока не раскрывается. Как пишет Variety, десять лет назад Торку диагностировали редкую форму рака — аденоидную кистозную карценому. Он перенес операцию по удалению злокачественной опухоли, после чего продолжил выступать в составе The Monkees.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Видео: woolhat1 / YouTubeМузыкант играл в рок-группе с начала ее появления в 1965 году. The Monkees была создана телеканалом NBC для съемок в одноименном телесериале о буднях современных рокеров на волне популярности The Beatles. Вскоре коллектив вышел за пределы формата сериала, став выпускать собственные песни и проводить концерты и туры.The Monkees известны благодаря таким композициям, как Last Train to Clarksville, Pleasant Valley Sunday, Daydream Believer, and I'm a Believer. В дискографии группы 13 альбомов. Торк в разное время выступал басистом, гитаристом, клавишником и бэк-вокалистом коллектива.Фронтмен The Monkees Дэви Джонс умер в 66 лет в 2012 году.Видео: sheepenthusiast / YouTube"}
{"url": "https://lenta.ru/news/2019/02/24/maruv_2/", "name": "В украинской песне для «Евровидения» оказались замешаны российские деньги", "cont": "В Киеве озаботились прибылью, которую может получить Россия после выступления на «Евровидении» победительницы украинского отбора певицы MARUV (Анна Корсун). Об этом сообщает украинский «Телеканал 24» со ссылкой на данные Apple Music.Выяснилось, что права на песню Siren Song, с которой артистка намерена представлять Украину, принадлежат российской компании Warner Music Russia. «Поэтому можно предположить, что все лицензионные платежи от исполнения песни пойдут в российский бюджет», — пишет сайт телеканала.В Apple Music под песней MARUV, выпущенной 13 февраля, действительно есть информация о принадлежности композиции Warner Music Russia.Как сказано на сайте музыкальной компании, Warner Music Russia входит в глобальную международную структуру Warner Music Group и является одной из крупнейших мировых звукозаписывающих компаний с собственным музыкальным издательством.Ранее Национальная общественная телерадиокомпания Украины передала певице контракт, одно из условий которого — запрет гастролей в России. MARUV должна ознакомиться с условиями контракта и принять решение о своем участии в течение суток.MARUV стала победительницей украинского национального отбора на «Евровидение» в 2019 году. Однако Национальная общественная телерадиокомпания Украины усомнилась в том, стоит ли отправлять исполнительницу на «Евровидение» из-за ее планирующихся гастролей на территории России.Музыкальный конкурс пройдет с 14 по 18 мая в Тель-Авиве.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/articles/2019/02/21/dvortsevoy/", "name": "«Я хочу делать правду»", "cont": "В прокате уже неделю идет «Айка» Сергея Дворцевого — пожалуй, самый достойный русскоязычный фильм прошлого года, призер Каннского фестиваля и фигурант оскаровского шортлиста (выдвинутая на премию от Казахстана картина увы, осталась без номинации). «Лента.ру» поговорила с режиссером об этой картине, повествующей о драме киргизской мигрантки, оставляющей в московском роддоме новорожденного ребенка, а также о мире гастарбайтеров и его уникальном режиссерском методе.«Лента.ру»: «Айку» вы снимали шесть лет. Почему так долго?Сергей Дворцевой: Я работаю всегда не быстро. Если сравнить с автомобильным производством, то есть такой индустриальный конвейер, где машины едут, и каждый специалист знает свою задачу: один зеркало прикручивает раз в несколько секунд, другой — бампер, и получается на выходе машина. У меня по-другому — как будто маленькая мастерская по ручной сборке эксклюзивных моделей автомобилей. И совершенно другая технология. У меня маленькая очень группа: они все универсалы, они делают несколько разных работ и они знают, как это делать. Мы работаем в другом режиме просто. У нас нет выработки дневной. Если есть необходимость, если ситуация позволяет, если актеры готовы, — мы снимаем сегодня. Если я вижу, что главная актриса не может исполнять этот эпизод, я его откладываю. Я репетирую с ней — или даю ей отдохнуть просто, и мы репетируем другой эпизод. Каждый день идет работа — но работа, встроенная в ситуацию: могу монтировать, например, в этот день, могу репетировать, а потом снимать.  Фото: Екатерина Чеснокова / РИА Новости Режиссер Сергей Дворцевой и актриса Самал Еслямова на фотосессии фильма «Айка» в рамках 71-го Каннского международного фестиваля  То есть ваше кино, а точнее даже, ваш диалог с кинематографом, определяется подвижностью — по крайней мере, в сравнении с зарегламентированностью индустриального кино.Да. Я стараюсь добиться определенного режима, такого, который мне нужен, чтобы я мог заниматься творчеством — а не голым производством. Чтобы не звучало: «Давай штампуй, в день девять, десять минут полезного материала». А творчество это значит: иногда нужно подумать, иногда — отрепетировать, иногда надо снять много дублей. Чтобы я был свободен. Это дается очень тяжело — потому что никто, как правило, на это не идет из продюсеров. Как только ты подписал договор, на котором написано «КПП»  (календарно-постановочный план — прим. «Ленты.ру»), ты подписал себе приговор. Все. Если из этого КПП вывалишься, то соответственно принимаются определенные меры и ты потом окажешься вне фильма рано или поздно. Поэтому я работаю с теми продюсерами, которые хотят такие картины, как мои, делать. Но это не значит, что я хочу все фильмы по шесть лет делать. Все зависит от конкретной картины.Вот и насчет «Айки» была, например, информация, что одного из актеров депортировали из России — и это надолго затормозило съемочный процесс.У меня были случаи, когда людей... Понимаете, я же с непрофессиональными актерами работаю. У меня же другое кино. Вот есть фильмы, где непрофессионалы просто двигаются, ходят, берут что-то. Они не играют эмоции. У меня иначе: они играют, они живут, как настоящие актеры высокого уровня. Для этого я, конечно, работаю с ними. Я их готовлю — у меня есть свой метод работы с актерами, именно не профессиональными. Определенным образом раскрепощаю их, чтобы они не боялись камеры, чтобы умели играть перед камерой, просто импровизировать. Это целый тренинг. И были ситуации действительно, когда репетируешь, сделаешь человека актером настоящим — а потом, бац, и тебе говорят: «А он в спецприемнике сидит. У него уже суд был. Его депортируют». И человека нет. Он там уже и невъездной на десять лет. А ты с ним столько работы сделал. И с нуля: во-первых, надо нового человека найти, во-вторых, чтобы он согласился, в-третьих, весь процесс заново с ним пройти.Это очень интересно, потому что действительно большинство режиссеров, которые используют как актеров непрофессионалов, просто хотят, чтобы те существовали в кадре.Это все пошло с Робера Брессона, который в свое время такую революцию произвел, потому что ему не нравилось, что голливудские актеры очень активно, ярко играют. И он завел этих, как он их называл, моделей, предполагая, что они будут просто ходить в кадре и будут в этом правдивы. Для меня здесь такая проблема есть. Как только они начинают просто ходить, они становятся так же фальшивы, как актеры, которые переигрывают. Потому что они действуют так, как будто они неживые. Картонно просто ходят в кадре. И меня это так же раздражает, как переигрывание. А сделать так, чтобы люди жили в кадре — по-настоящему жили — это большая работа. Этого добиться очень сложно.Вы же еще при этом перед съемками самого фильма снимаете его черновик — «малое кино», если вашими словами. Что это дает?Кино. То, что не выразишь словами. Все равно сценарий — это литература. Как бы ни пытались его скалькулировать продюсеры — «одна страница сценария — одна минута изображения» и так далее, — это все равно литература. Энергия слова другая, нежели энергия изображения. И найти, перенести ее в энергию изображения, — это не буквальная задача. Когда люди просто иллюстрируют сценарий, говоря: «Он пошел туда, она сказала это — давай это снимем», ты снимешь это, да, но у тебя не будет чего-то, что есть настоящее кино. Что есть природа кино. Когда время будет течь в кадре. Когда будет прозрачность истории. Когда будет воздух, внутренний воздух. «Айка» очень напряженная, там очень сильная энергетика, и два часа проходят незаметно — но внутри нее воздух есть. Не то, что зрителя толкают — «Смотри туда, смотри сюда» — а она как будто движется сама. Как будто ты плывешь в этой истории. И вот этой прозрачности добиться и течения времени в кадре, когда оно то спрессовано, а то разлито, это очень сложная задача. Конечно, есть множество режиссеров, которые просто иллюстрируют сценарий, и получаются даже вполне интересные фильмы. Но вот эту работу со временем в кино делают очень немногие. Это Тарковский, конечно же, Антониони, другие режиссеры. Сегодня не так много с этим работают, потому что все время прессуют, и нельзя слишком сильно экспериментировать. Я стараюсь все-таки работать с этим, как с искусством кино, пытаюсь находить кинематографичность.  Кадр: фильм «Айка»  1/3Расскажите, с чего в принципе началась история «Айки». Что вас зацепило так сильно, чтобы вести ее все эти шесть лет?Зацепил простой факт, который я прочитал на сайте одной организации, занимающейся мигрантами: в 2011-м или в 2012 году 248 новорожденных детей были оставлены киргизскими женщинами в роддомах Москвы. Этот факт меня удивил. Я знаю вообще природу азиатских женщин, я русский из Казахстана — и жил там 29 лет. Для меня это было странно, и я стал потихоньку узнавать, почему так происходит. И там оказался целый мир, в который я постепенно проник, углубился. Со временем понял, что надо делать об этом кино. Хотя, по-хорошему, такой фильм должна бы была снимать женщина — он же во многом о женской физиологии, психологии сразу после родов. Там же происходит такая гормональная атака, что женщины ведут себя очень непредсказуемо. И делать такой фильм нужно было очень точно — иначе получилось бы просто смешно.У меня, кстати, ни разу за весь фильм не возникло даже мысли о том, что я смотрю на драму Айки через призму мужского взгляда.Это потому что мы очень точно все сделали, и женщины, которые рожали, это узнают. Для меня это тоже было очень важно, потому что я документалист и привык к правде. Я хочу правды и делать хочу правду. Не люблю фальшивые вещи — как только они появляются, это ломает все восприятие картины, и я не могу уже включиться в фильм. Важны эта правдивость, эта энергетика... Но все пошло от одного факта — и дальше развитие, развитие, развитие. В какой-то момент я даже подумал: «О боже, может мне не надо это делать?» Настолько оказалось сложно понять все нюансы — во-первых, женские, во-вторых, социальные. Этот мир — закрытый мир мигрантов, которые живут в Москве по каким-то подвалам, по квартирам, как будто не появляясь на поверхности города — даже увидеть очень сложно. А воссоздать на экране еще сложнее.Московская зима в «Айке» ощущается еще одним персонажем фильма. Но была ли она в замысле изначально?Нет. Изначально это должна была быть весна — уже солнечное время вроде апреля, мая. Но когда начали готовиться — а это было зимой — такой аномальный снегопад пошел, и мы неожиданно для себя сняли несколько эпизодов. И они оказались настолько сильными изобразительно, что я понял: этот снег даст новое измерение истории, станет ее драматургическим элементом. Ну а получилось так, что следующие несколько зим просто не было снега. Там уже встал такой выбор — либо продолжать снимать в снег, либо вообще снимать в другой сезон, либо использовать какие-то пушки. Я перепробовал снег и бумажный, и пластиковый, и английский, и не английский, — все это было фальшиво. Все это сразу было видно. Поэтому мы с искусственным снегом почти не работали. Я понял, что нужно дождаться нормального снега. Ездили в Мурманск, даже снимали там что-то, — но все это отвалилось, потому что не подходило. Мурманск совсем другой: есть в центре города похожая на московскую архитектура, но люди совсем другие. Двигаются по-другому, пластика другая, общение другое. Мурманск сразу видно. Замедленные все, а в Москве все бегут.Вообще, какие у вас ощущения от Москвы — и как у художника, и как у человека?Конечно, взгляд, который есть в «Айке» — это взгляд на Москву глазами приезжего человека, мигранта. Айка озабочена заработком этих копеек, которые нужны ей, чтобы долг заплатить. И вообще, у киргизов, недавно приехавших на заработки, даже пластика другая: они чуть-чуть наклонены как будто. Казахи ходят по-другому — но они гастарбайтерами и не работают. Они более раскрепощены, свободны. Вообще, я Москву люблю. Москва — разный город. Он красивый и страшный. Нежный и жестокий. Культура высокая в Москве, и бескультурье высокое в Москве. Но я делал картину про Айку, я добивался взгляда на город ее глазами. И я хотел обязательно снимать в центре Москвы. Почему мы не видим настоящей Москвы в кино? Потому что все от этого убегают. Все хотят не снимать в Москве — но про Москву. И поэтому ракурсы камеры такие, поэтому такая продолжительность кадров в этих фильмах, такая крупность планов, — только бы не было видно полной картины. Поэтому и живой атмосферы нет. А у меня была именно эта цель.«Айка» идет в российском прокате. Купить билеты на фильм на «Афише»"}
{"url": "https://lenta.ru/articles/2019/02/27/dagestn-ohota/", "name": "«Зарезать и сжечь эту мразь!»", "cont": "Показ спектакля «Охота на мужчин» в Махачкале перерос в грандиозный скандал. Вот уже несколько дней местные блюстители нравственности призывают зарезать и сжечь тех, кто причастен к этой постановке. По их мнению, она оскорбляет верующих людей, попирает местные традиции и является практически порнографией. На сторону обвинителей уже встал борец-чемпион Хабиб Нурмагомедов — выступил с обвинениями в адрес министерства культуры, призвал «навести порядок» и пригрозил вывести людей на улицы. Не остались в стороне представители муфтията и чиновники. В непростой ситуации в Дагестане разбиралась «Лента.ру».В поисках ярких впечатлений Все началось 23 февраля 2019 года, когда в центре Махачкалы, в городском Доме дружбы был показан антрепризный спектакль «Охота на мужчин» с участием московских актеров Ивана Жидкова, Натальи Рева-Рядинской и Станислава Бондаренко.У спектакля есть возрастное ограничение 16+, а еще у него есть сюжет, согласно которому главная героиня — экстравагантная красотка, о которой мечтает любой мужчина, но только не собственный муж, — в погоне за остротой чувств и яркими впечатлениями знакомится с молодым интеллигентом. Взбалмошная особа быстро погружает нового знакомого в мощный водоворот неотвратимых событий.Спектакль прошел на ура. Зрители и актеры остались довольны друг другом, на чем и разошлись, одни — по домам, другие — в сторону аэропорта.  Фото: сцена из спектакля «Охота на мужчин»  Однако 25 февраля сделанные на мобильный телефон кем-то из зрителей фотографии фрагментов спектакля попали в социальные сети. На фото была отчетливо видна актриса в нижнем белье. Кто-то вспомнил, что зал Дома дружбы стоит на балансе у Министерства по национальной политике и делам религий. Тут-то все и началось.«Беспредел конкретный»В последние несколько лет в Дагестане культурные скандалы вспыхивают регулярно. И всякий раз причиной этих вспышек становится реакция на них со стороны блюстителей «заветов предков».Ситуации случались разные, в том числе слегка комичные. Так, к примеру, два года назад в Махачкале со скандалом отменили концерт екатеринбургского ансамбля готической музыки Flos florum. «Правильные» граждане перепутали средневековую готику с субкультурой готов, а готы, по их мнению, — это содомиты.«Это не соответствует нашей религии, морали, устоям. Сегодня к нам приедут приверженцы готов, а завтра приверженцы геев захотят тут парад свой провести, — замечал главный редактор сайта «Исламдаг.Ру» Абдулгамид Гаджиев. — Все-таки мы должны сохранить свою культуру, традиции. Я считаю, что это абсолютно чуждая нам культура, искусственно насаждаемая извне. Ее сторонников нет в Дагестане. Поэтому правильно сделали, что этот концерт отменили».«На самом деле это средневековая музыка — музыканты играют на инструментах, которые делают своими руками, и выходят на сцену в костюмах, которые тоже сшили своими руками», — утверждали организаторы этого концерта. Увы, лютнистам и волынщикам пришлось тогда убираться с гостеприимной дагестанской земли восвояси.  Фото: Дмитрий Коротаев / «Коммерсантъ»  По похожей причине в 2015-м в Дагестане был отменен фестиваль красок «Холи». По мнению сотрудников Министерства молодежи, кидание друг в друга краской может мгновенно выбить горский стержень из неокрепших душ юношей и девушек.После выступлений хранителей нравственности, поддержанных чемпионом-борцом Хабибом Нурмагомедовым, минувшим летом в Махачкале был отменен концерт Егора Крида, а после стали закрываться — опять же как источник скверны и разврата — местные ночные клубы. Инициатива антиклубного движения пришла откуда не ждали: неожиданно на своей странице в сети Facebook видеообращение к нации выложил актер, продюсер, юморист, пранкер, кавээнщик, руководитель проекта «Горцы от ума» Эльдар Иразиев.Однако апофеозом всего стало случившееся в ноябре, то есть всего три месяца назад, стремительное закрытие из-за угроз местных активистов махачкалинского фестиваля азиатской культуры «AniDag». Опять же не без участия Иразиева, Нурмагомедова и примкнувшего к ним Булача Чанкалаева — экс-помощника председателя городского собрания депутатов Махачкалы, а на сегодняшний день —помощника депутата Государственной думы ФС РФ.«Буквально в эти часы в Аварском театре города Махачкалы проходит так называемый фестиваль неформалов (нефоры). Те кто молчит в протесте против разврата в Дагестане, хавайте дальше, не за горами фестиваль геев и трансвеститов в этом городе», — выступил с призывом прекратить безобразие «горец от ума» Эльдар Иразиев.Материалы по теме00:01 — 27 ноября 2018«Мрази! Будете гореть в аду!»Исламисты устанавливают в Дагестане свои порядки. Жизнь меняется на глазах«Ас-салам алейкум, дагестанцы! Против самих неформалов я ничего не имею, но ихнее одеяние, ихний безобразный вид… Вот против этого, конечно же, я имею! Я считаю, что против этого должны говорить все, кто имеет отношение к молодежи Республики Дагестан. Это беспредел конкретный! Я бы лично не хотел, чтобы в Дагестане это развивалось и распространялось, и чтоб завтра наши дети как-то могли попасть в эту колею», — сказал в своем видеообращении к народу Чанкалаев.Народ не заставил себя ждать: собравшаяся у театра толпа сорвала мероприятие и на глазах у сотрудников полиции провела «воспитательную работу» с несовершеннолетними участниками фестиваля.«Позорники конченые!»Охота на детей не вызвала ответной реакции ни в Минкульте, ни в Миннаце, ни в МВД республики. А спустя всего несколько месяцев в Дагестане началась травля причастных (и непричастных) к «Охоте на мужчин».Одним из первых на тропу войны вышел, как и раньше, Хабиб Нурмагомедов, написавший в своем блоге: «Только посмотрел это видео, выкладывать эту грязь я не стал. Кто вообще несет ответственность за это и кто организовывает подобного рода мероприятия у нас в Дагестане, я еще раз хочу отметить — у нас! Дагестан — это наша земля, и тут организовывать подобного рода мероприятия никто не должен. Клянусь Аллахом, пока мужчины нашего Дагестана не проснутся и не начнут наводить порядок, у нас положение будет только ухудшаться. Где наше правительство республики? Где чиновники наши? Кто вообще отвечает за это? Дагестан — это земля чести и достоинства, порядочных мужчин и целомудренных женщин, а не то, что внедряют последнее время к нам!»  Фото: Chris Young / Canadian Press / ТАСС   Вскоре этот пост исчез. На его месте появился новый.«Всем Салам алейкум. Почему власть Дагестана молчит, где депутаты народного собрания, где главы районов, где заместители и сами министры? Что вы все молчите, они назвали этот спектакль \"Охотой на мужчин\". Это ведь прямое оскорбление нас, или вы думаете, что это ваши отцовские места и кресла? Будьте мужчинами, хоть кто-нибудь выскажитесь.Почему все молчат и поддакивают этой порнухе в центре города, или вы хотите, чтобы люди вышли на улицу? Не надо нас провоцировать и унижать, всему есть предел. Скажите мне, закон нашей страны одобряет спектакль, где голые мужчины и женщины целуются в центре города? Почему закон не работает? И кто вообще за эту порнографию ответит? Мой совет правительству Дагестана, чтобы провели расследование, и организаторы понесли наказание по закону и извинились перед народом, и чтобы впредь больше такого не повторилось, чтобы мероприятия такого рода контролировались на уровне министерств и правительства республики. И хочу обратиться к правительству Дагестана: если вы думаете, что все закончится на постах в соцсетях, то вы ошибаетесь, примите меры вовремя».Призыв был брошен, позиция обозначена. И вскоре соцсети запестрели комментариями простых граждан. Вот лишь некоторые из них (орфография и пунктуация сохранены). «Женщины еще сидят в зале и смеются. Не смеяться, а плакать надо над пошлостью и развратом. Такие женщины, так называемые, матери и отцы чему научат своих детей?» — возмущается Кизлар Гасанова. «В зале все женщины защищают это ******* [матерный аналог слова распущенность — прим. «Ленты.ру»]. Какое же вы воспитание даете своим дочерям, своим сыновьям? У таких женщин сыновья вырастут геями, дочки порноактрисами. Другого пути нет», — считает пользователь Тимур Магомедов.  Фото: Елена Афонина / ТАСС  А следом появились и прямые угрозы. «Министерство культуры надо раздеть до гола и выгнать из Дагестана» (suleimanmagomedov8), «Надо было просто оцепить этот дом культуры и устроит всем там: выступающим, смотрящим и организаторам. ТЕХАССКУЮ РЕЗНЮ БЕНЗОПИЛОЙ» (gazimagomedov005), «зарезать и сжечь эту мразь кто бы он не был и коком бы должности не был без разницы» (adamow05).Не остался в стороне и Булач Чанкалаев. Вслед за видео, где он рассказывал о падении нравов, Булач сообщил, что уже успел провести беседы с представителями двух министерств, и отчитался о проделанной работе (орфография и пунктуация сохранены):«Сегодня состоялась встреча с Министром по национальной политике и делам религий РД с Гамалей Татьяной Владимировной. Беседа шла о мероприятии, которое состоялось 23 февраля в Доме дружбы. Министр не был в курсе данного мероприятия и находился в Аварском театре на фестивале Аварского языка. В общем поговорили обо всем и самый главный итог нашего разговора это то, что впредь министерство будет мониторить мероприятия и подобное не повторится».«Созвонился с Министром культуры РД. Знаю министра культуры Зарему Бутаеву, она реально к таким мероприятиям относится критично и не позволяет такого. На сколько мне известно с ней это МЕРОПРИЯТИЕ не обговорили и она была не в курсе. Считаю , что подобного рода МЕРОПРИЯТИЯ не должны проходить в РД , так как это аморально и полный беспредел. Можно очень много и долго писать об этом , но лучше будем разбираться ... Позорники конченые».«В селуху, ребята, в селуху!»На данный момент официальных заявлений со стороны министерства не было. Минкульт утверждает, что к площадке, где проходил спектакль, не имеет ни малейшего отношения. Татьяна Гамалей, возглавляющая Министерство по национальной политике и делам религий, написала в своем блоге следующее:Материалы по теме00:01 —  5 октября 2018«Нравятся ли нам песни Егора Крида? Нееет!»Мы провели неделю в доме Хабиба и поняли все о крутом нраве дагестанцев«Министерство по национальной политике и делам религий РД, как и другие ведомства, не было инициатором показа спектакля \"Охота на мужчин\" и не приглашало в Дагестан антрепризную группу актеров. Это частная коммерческая инициатива как часть предпринимательской деятельности, разрешенной законом (...). Предварительное цензурирование, таким образом, не проводилось. Спектакль, в котором принимали участие известные московские актеры, прошел, как стало теперь известно, во многих городах страны. К сожалению, после спектакля выяснилось, что в нем содержались сцены откровенного характера, которые были негативно восприняты частью населения. Это, безусловно, свидетельствует о том, что зачастую современные сценические постановки в поисках зрительского внимания намеренно используют эпатажные, граничащие с безвкусицей, пошлостью, излишней откровенностью приемы. Поэтому мы настоятельно рекомендуем предпринимателям, занимающимся организацией гастрольных туров, тщательнее отбирать коллективы и их репертуар, учитывая эстетические и нравственные запросы населения республики. Руководству Дома дружбы будет также поручено усилить работу по сохранению имиджа учреждения, очень много делающего для укрепления дружбы между народами».МВД Дагестана и вовсе хранит молчание.Говорят лишь активисты с обеих сторон.«Что стоит конкретно за этим случаем? — прокомментировала «Ленте.ру» ситуацию известный дагестанский журналист и правозащитник Светлана Анохина. — То же, что и всегда: малая образованность, глупость, а также, как ни смешно, гопничество с уклоном в спорт (религиозная и культурологическая риторика — только фантик). Ну и, конечно, вседозволенность, потому что все наши министерства в каждой подобной ситуации уходят в сторону. Скажем, по поводу сорванного фестиваля аниме мы посылали официальный запрос в муфтият, ответивший нам невразумительно и грубовато, в Минкульт и в Минмолодежи. Последние и вовсе не соизволили хоть как-то отреагировать. Почему? Потому что там сидят те же самые люди, что кипешуют на разных интернет-площадках. И МВД молчит, но с ним как раз все понятно: двое из тех, на кого мы писали заявление в прокуратуру по поводу аниме-феста, оказались полностью солидарными с быдло-массой сотрудниками нашего махачкалинского \"Советского\" РОВД. Если считающий себя общественным деятелем Булач Чанкалаев заявляет, что несовершеннолетние дети с аниме-феста и актрисы на сцене — проститутки, и никто немедленно не тянет его за это в суд, о чем можно говорить? И Иразиев — человек из той же самой компании. И Хабиб. Но с каких это пор борец из октагона, который скачет в трусах и елозит на других мужиках, вправе диктовать, что прилично, а что нет? Но… я все равно не очень понимаю, отчего все так возбудились из-за сценки в спектакле. Они бы еще пошли и выступили против продажи в магазинах колготок и нижнего белья! Там ведь на упаковках тоже есть изображение полуобнаженного женского тела. Увы, эти гопники под лозунгами нравственности могут пойти убивать и насиловать, только дай им волю, потому что им еще ни разу не дали по рукам. А грязи в их мыслях в миллион раз больше, чем во всех спектаклях и порнофильмах вместе взятых, чему доказательство — комментарии. Они видят эротику и разврат везде! Какие-то недотыкомки утверждают, что Махачкала — \"их земля\". Какая их? В селуху, ребята, в селуху возвращайтесь — учить букварь и понимать, что город — это не село, это совсем другое! Но они этого не понимают. И не поймут. Так что, к сожалению, история вокруг \"Охоты на мужчин\" — не первая подобная ситуация и, увы, не последняя».Выступили с заявлением по поводу спектакля «Охота на мужчин» и представители местного духовенства, а именно имам махачкалинской Джума-мечети:«Как сотрудник муфтията, призванный защищать духовные интересы мусульман, считаю необходимым сказать следующее: хвала Всевышнему, что наше общество сохранило нравственный иммунитет, способность отличать оскорбительное для сознания духовно здорового человека и подвергать его критике и порицанию. А пренебрежительное отношение организаторов подобных зрелищ к религиозным чувствам верующих вызывает боль, огорчение и опасение за стабильность в нашем обществе. Больше всего удручает то обстоятельство, что у этого перформанса нашлись зрители!!! Не исключаю, что подобные спектакли или \"культурные диверсии\", несущие все предпосылки к деградации жителей республики, могут быть спланированы и в будущем. Ввиду этого призываю компетентные органы и организаторов этих мероприятий впредь считаться с чувствами верующих и подвергать цензуре программы и сценарии спектаклей, сообразуясь с незыблемыми нормами морали, которые являются частью жизни дагестанцев. Настоятельно хотелось бы попросить всех причастных не предоставлять площадки для зрелищ с обнаженными и полуобнаженными актерами, касающимися лиц противоположного пола, тем более имитирующими откровенные сцены!»Продюсер и актер Иван Жидков уже принес свои извинения, сообщив, что его директ завален угрозами. «От лица творческой группы проекта приношу извинения за то, что неумышленно нанесли оскорбление дагестанскому зрителю. Спектакль ни в коем случае не призван показать \"чернуху\". Это классическая итальянская пьеса, которая играется по всему миру уже много лет. Наша главная цель — делать хорошие спектакли, которые дарят радость зрителю. Постельная сцена является частью произведения. Мы не подозревали, что она может вызвать такой резонанс», — написал артист в своем Instagram.Но история на этом, конечно же, не закончится..."}
{"url": "https://lenta.ru/news/2019/02/27/verka_spasaet/", "name": "Верка Сердючка предложила спасти «Евровидение»", "cont": "Исполнитель Андрей Данилко, известный под псевдонимом Верка Сердючка, может поехать на «Евровидение», если другие украинские артисты не захотят представлять страну на конкурсе. Об этом сообщает телеканал «360» в среду, 27 февраля.«Если все откажутся, может, я достану свои старые доспехи, начищу звезду и поеду спасать!» — сказал певец. По словам Данилко, ему обидно, что политика снова вмешивается в это мероприятие. Он допустил, что в этом году Украина может отказаться от участия в конкурсе.«У людей, которые по-честному хотели участвовать в конкурсной программе и представлять свою страну на европейском конкурсе, после скандала охота отпадает. Столько негатива, я сам в замешательстве», — добавил артист.Верка Сердючка представляла Украину на «Евровидении» в 2007 году. Она исполнила песню Dancing Lasha Tumbai и заняла второе место.За последние несколько дней от участия в конкурсе отказались такие украинские музыканты, как MARUV, Freedom Jazz и Kazka. Представители группы Brunettes Shoot Blondes, занявшей четвертое место в национальном отборе, также заявили, что не поедут на «Евровидение», если им поступит такое предложение от Национальной общественной телерадиокомпании Украины (НОТУ).Член правления НОТУ Александра Кольцова выразила мнение, что в этом году вокруг мероприятия сложилась кризисная ситуация. По поводу ее решения «нет однозначного ответа, правильного, потому что общество разделено», добавила она. Кольцова допустила, что Украина не будет принимать участие в «Евровидении».window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/27/brunettes/", "name": "Четвертый кандидат от Украины отказался ехать на «Евровидение»", "cont": "Группа Brunettes Shoot Blondes, занявшая четвертое место в украинском национальном отборе на «Евровидение», заявила, что откажется ехать на конкурс, если ей поступит такое предложение. Об этом коллектив сообщил в своем Facebook-аккаунте в среду, 27 февраля.«Хотим заранее сообщить: если нам поступит предложение по поводу участия в \"Евровидении-2019\", мы его отклоним. Наш коллектив не побеждал в нацотборе, эта поездка не наша», — написали музыканты.Материалы по теме19:42 — 27 февраляГлаза б не евровиделиНа Украине новый кризис — из-за «Евровидения». В нем винят РоссиюОни попросили поклонников с пониманием отнестись к такому решению и отметили, что их можно будет увидеть на других площадках. Группа рассказала, что планирует провести выступления в Германии, Польше и Чехии, а также дать сольный концерт в Киеве 4 октября.25 февраля победительница национального отбора MARUV приняла решение не ехать на конкурс. Она объяснила, что не подписала контракт с Национальной общественной телерадиокомпанией Украины (НОТУ), так как у них возникли разногласия из-за условий документа. На следующий день группа Freedom Jazz также отказалась представлять свою страну на мероприятии. 27 февраля коллектив Kazka рассказал, что не поедет на «Евровидение», объяснив, что хочет «объединять людей, а не сеять раздор».Фестиваль пройдет с 14 по 19 мая в Тель-Авиве. Россию на конкурсе представит Сергей Лазарев.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/articles/2019/02/25/oscars/", "name": "Золото черной Америки", "cont": "В Лос-Анджелесе в ночь на понедельник, 25 февраля, прошла 91-я церемония вручения премии «Оскар»: лучшим фильмом года была названа противоречивая «Зеленая книга» Питера Фаррелли, Спайк Ли призвал «сделать как надо» на президентских выборах, а отсутствие номинального ведущего неожиданно пошло вечеру только на пользу.  «Лента.ру» рассказывает о главных событиях «Оскаров»-2019.Самый полезный скандалГолливуд уже не первый год сотрясают скандалы то сексуальные, то политические, то культурные — не отстает и «Оскар»: после того, как уличенный в серии гомофобных твитов десятилетней давности комик Кевин Харт, изначально выбранный Американской киноакадемией ведущим церемонии, отказался от этой обязанности, найти ему замену так и не удалось. Впрочем, кажется, что шоу это только пошло на пользу: вместо традиционного десятиминутного монолога ведущего церемонию открыло выступление группы Queen и Адама Ламберта, бодро исполнивших нарезку из главных хитов британского коллектива, после чего на сцену — чтобы вручить премию лучшей актрисе второго плана (ее, как мы и предсказывали, выиграла Реджина Кинг за роль в «Если Бил-стрит могла бы заговорить») и коротко высмеять непривычный формат вечера вышли Тина Фэй, Эми Полер и Майя Рудольф — актрисы, многократно спасавшие положение на разнообразных голливудских торжествах, сгладили первоначальную неловкость и в этот раз. В дальнейшем основная развлекательная нагрузка ложилась именно на тех, кто выходил представлять номинантов и лауреатов — что как минимум позволило сократить на час общее время церемонии. Учитывая, как часто в последние годы «Оскар» оборачивался нудным марафоном, жаловаться на это было бы абсурдно.  Фото: Mike Blake / Reuters  Самый противоречивый победитель91-я церемония вручения «Оскаров» не обошлась без моментов восстановления исторической справедливости — так, работавшие над «Черной Пантерой» Рут И. Картер и Ханна Бечлер стали первыми в истории чернокожими женщинами, получившими премию в номинациях «Лучший дизайн костюмов» и «Лучший художник-постановщик» соответственно. В контексте всего вечера, впрочем, эти победы неизбежно выглядят утешительными, а все попытки Американской киноакадемии омолодить и обновить свой состав, сделав его гендерно, расово и национально разнообразным, — более-менее бесплодными. Как бы Голливуд ни кичился номинально взятым курсом на равноправие, в глубине души киноиндустрия, похоже, не сильно настроена меняться — чем еще можно объяснить вручение «Оскара» за лучший фильм года (как и еще две статуэтки) «Зеленой книге» Питера Фаррелли, картине трогательной и благонамеренной, но безнадежно упрощающей неизбывные проблемы США по части угнетения чернокожего населения? В 1990 году члены Академии уже наступали на те же грабли — тогда лучшей лентой года они признали утешительного «Шофера мисс Дэйзи». И вот прошло почти тридцать лет — и самый главный «Оскар» достается фильму, в котором неотесанный белый мужчина подавляет свои шовинистские импульсы и помогает чернокожему гению-аутсайдеру найти точки соприкосновения со своей афроамериканской идентичностью. Чудовищный стереотип о белом спасителе продолжает жить и здравствовать, несмотря ни на что — а его новые проводники, Питер Фаррелли и съемочная группа «Зеленой книги», даже не удосуживаются в своих речах упомянуть одного из двух главных героев, того самого чернокожего пианиста Дона Ширли, без которого их фильм был бы невозможен.Самый эффектный нарядВ отсутствие ведущего, повторимся, развлекать публику приходилось, прежде всего, гостям церемонии, представлявшим номинантов и лауреатов «Оскара». Среди них прошлой ночью хватало ярких личностей — к счастью, со всего света (ведь кино и при этом замечательное делают далеко не только в Голливуде). Так, Хавьер Бардем произнес свою речь на испанском (тем самым второй раз за вечер — за первый ответственна пошутившая про стену на мексиканской границе Тина Фэй — уколов Дональда Трампа), Мишель Йео напомнила миру о китайском кино, а Тревор Ноа не только презентовал «Черную Пантеру», но и съязвил насчет расистских ремарок Мела Гибсона. Никто, впрочем, не справился с задачей потрясти публику так эффектно, как это сделали Мелисса МакКарти и Брайан Тайри Хенри: одна из лучших комедианток современного Голливуда и звезда сериала «Атланта» вышли объявлять победителя в номинации «Лучший дизайн костюмов» в нарядах такой степени несусветности (платье МакКарти, отсылая к «Фаворитке» Йоргоса Лантимоса, и вовсе было украшено четырнадцатью кроликами), что затмить этот перформанс будет тяжело оскаровским гостям и на следующий год.  Фото: Mario Anzuoni / Reuters  Самый долгожданный лауреатСреди фильмов, которым Академия в 1990-м предпочла «Шофера мисс Дэйзи», была и одна из важнейших американских картин ХХ века — в отличие от победителя до сих пор остающаяся болезненно злободневной «Делай как надо» Спайка Ли тогда не удостоилась даже номинации. С тех пор Ли, один из самых незаурядных режиссеров современности, четыре раза выдвигался на главную кинопремию планеты — и каждый раз оставался ни с чем, удовлетворившись в 2015 году лишь утешительным «Оскаром» за вклад в кинематограф (которые в последнее десятилетие даже вручают отдельно от основных призов). Что ж, прошлой ночью мир наконец увидел Спайка Ли с заветной статуэткой в руке — и эксцентричный автор таких образцов современной киноклассики, как «25-й час» и «Малкольм Икс» не подвел. Режиссер не только засветил, наверное, самый причудливый мужской наряд в истории «Оскаров» (пурпурный, как наследие Принса, костюм он дополнил слепяще золотыми «Джорданами»), но и успел за отведенное ему на торжественную речь время посидеть на руках у Сэмюэла Л. Джексона, многословно выругаться матом (звукорежиссерам «Оскара» пришлось заглушить Ли минимум на десять секунд), напомнить миру как о первородном американском грехе рабства, так и о геноциде североамериканских индейцев, а заодно призвать зрителей на следующих президентских выборах «сделать как надо».Самая большая неожиданностьПобеда Гленн Клоуз в номинации «Лучшая актриса» (за эффектную роль в довольно унылой «Жене») считалась настолько предопределенной, что принимавшие ставки на «Оскар» букмекеры наверняка задумывались о том, чтобы и вовсе снять отведенную для этой категории линию — тем более в свете того, что для актрисы это была уже седьмая номинация. Что ж, теперь Клоуз стала полноправной носительницей статуса самой неудачливой оскаровской претендентки в истории — без статуэтки она осталась и в этот раз. Победа Оливии Колман из «Фаворитки» стала такой неожиданной, что после оглашения ее имени зал на несколько секунд погрузился в полную тишину — и только потом взорвался аплодисментами. Параллельно, надо думать, сокрушенный вздох разочарования выдали все до единого авторы оскаровских прогнозов — традиция Академии награждать кинематографистов не столько за конкретную работу, сколько по совокупности достижений, до этого момента считалась незыблемой. Зато мир услышал трогательную, проникновенную речь Колман — которая, кажется, и сама не надеялась на эту победу.  Фото: Mike Blake / Reuters  Самый успешный фильмОтносительно ровное распределение призов на 91-х «Оскарах» обернулось тем, что больше всего статуэток по итогам вечера досталось самому неочевидному претенденту на этот статус. Речь о «Богемской рапсодии» Брайана Сингера — многострадальный байопик группы Queen, не только в пух и прах разнесенный критиками (во многом — заслуженно), но и по ходу съемок лишившийся собственного режиссера (ушедший в самоволку и продолжающий обвиняться в педофилии Сингер был уволен продюсерами, а картину доснимал Декстер Флетчер), удостоился аж четырех «Оскаров». При этом если три из них пришлись на технические номинации (за монтаж, монтаж звука и звукорежиссуру), то четвертую победу эта не столько история Queen, сколько политкорректная фантазия на тему, одержала в одной из самых престижных категорий. Рами Малек был назван лучшим актером — и как раз в его триумфе не было такой уж несправедливости: артист, во-первых, всерьез намучился со вставными зубами, имитировавшими неправильный прикус Фредди Меркьюри, а во-вторых, ухитрился даже в такой кастрированной с точки зрения содержания картине передать все монструозное, фантасмагорическое обаяние своего героя.Вся галерея«Перешли на красный»Продолжить Дженнифер Лопес Фото: Matt Petit - Handout / A.M.P.A.S. / Getty Images  1/20Самый главный триумфаторДаже в свете присуждения самого важного «Оскара» «Зеленой книге» главным триумфатором вечера все равно должен считаться Альфонсо Куарон — победив с «Ромой» в категории «Лучший режиссер», мексиканец вошел в элитный клуб двукратных победителей этой номинации (больше — только у титанов золотой эры Голливуда Джона Форда, Фрэнка Капры и Уильяма Уайлера). При этом Куарон на протяжении церемонии поднимался на сцену еще дважды — получать награды за лучший фильм на иностранном языке и лучшую операторскую работу (на съемках «Ромы» он впервые в карьере выступил в этом качестве и отработал если не лучше своего постоянного оператора Эммануэля Любецки, то по меньшей мере на том же выдающемся уровне). Кажется, у Дональда Трампа появился еще один повод в очередной раз заговорить о своей злосчастной стене — вот и до Голливуда докатился пресловутый феномен отъема мексиканцами если и не американских рабочих мест, то как минимум профессионального признания."}
{"url": "https://lenta.ru/news/2019/02/27/prihodko/", "name": "Певица Анастасия Приходько пожалела об участии в «Евровидении» от России", "cont": "Певица Анастасия Приходько заявила, что не гордится своим участием в «Евровидении» от России. Об этом сообщает телеканал NewsOne.«Мне прискорбно от того, что у меня история была связана с Россией», — призналась артистка, добавив, что после присоединения Крыма эта страна для нее «перестала существовать». Она подчеркнула, что не пересекала российскую границу с 2014 года.31-летняя Приходько рассказала, что в 20 лет решила покинуть Украину, так как там у нее не складывалась карьера. Она стала победительницей шоу Первого канала «Фабрика звезд 7», а затем начала сотрудничество с продюсером Константином Меладзе. По ее словам, во время поездки на «Евровидение» она не связывала свое участие с Россией.Исполнительница выступала на конкурсе в 2009 году с песней «Мамо». Она заняла 11-е место.В этом году уже три претендента, вышедших в финал национального отбора, отказались представлять Украину на «Евровидении». Член правления Национальной общественной телерадиокомпании Александра Кольцова назвала ситуацию кризисной и допустила, что страна откажется от участия в мероприятии.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/27/lisaseagram/", "name": "Умерла актриса из «Бэтмена»", "cont": "Скончалась американская актриса Лиза Сигрем. Об этом сообщает The Hollywood Reporter.Ей было 82 года. Дочь артистки Чела Фиорини рассказала, что она умерла в медицинском учреждении в городе Бербанк, штат Калифорния. Последние девять лет жизни актриса страдала деменцией.Настоящее имя Лизы Сигрем — Рут Браузер. Она родилась 7 июля 1936 года в Бруклине. До начала своей актерской карьеры она работала графическим художником и моделью. Артистка появлялась в таких сериалах, как  «Бэтмен», «Моя жена меня приворожила», «Дымок из ствола», «Перри Мэйсон», «Деревенщина из Беверли-Хиллз», «Караван повозок», «Мой любимый марсианин» и «Дочь фермера». Кроме того, она исполнила роли в фильмах «Каприз», «Эль Пуро» и «Воротилы».После 80-х Сигрем практически перестала сниматься в кино. Она начала преподавать актерское мастерство на Гавайях и работала в сфере коммерческой недвижимости в Лос-Анджелесе.4 февраля скончалась американская актриса Джули Адамс. Ей было 92 года.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;"}
{"url": "https://lenta.ru/news/2019/02/27/crisisevro/", "name": "Украина признала кризисной ситуацию с «Евровидением»", "cont": "Член правления Национальной общественной телерадиокомпании Украины (НОТУ) Александра Кольцова назвала ситуацию, сложившуюся вокруг «Евровидения-2019», кризисной. Ее слова передает «Громадське».«Мне кажется, сейчас, в этой ситуации — это кризис, на который нет однозначного ответа, правильного, потому что общество разделено», — пояснила Кольцова, которая ранее допустила возможность неучастия Украины в «Евровидении-2019» по политическим причинам.Скандал вокруг международного конкурса разразился после отказа певицы Maruv, победившей на национальном этапе отбора, выступать за страну из-за разногласий по поводу договора с НОТУ. Артистка назвала условия контракта кабальными, а также обвинила вещателя в попытке политизировать ее творчество.Группа Freedom Jazz, занявшая второе место, тоже отказалась представлять Украину на «Евровидении». По словам музыкантов, они подписывают контракт с европейским промоутером и ведут переговоры о фестивалях. Группа Kazka бронзовый призер отборочного тура пока не дала ответ на предложение НОТУ выступить на конкурсе.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/27/dicaprio/", "name": "Леонардо Ди Каприо решил бороться за права российских китов", "cont": "Голливудский актер Леонардо Ди Каприо опубликовал пост на своей странице в Facebook, в котором призвал подписать петицию «против бесчеловечного захвата косаток и белух в России».Артист присоединился к зоозащитникам, которые требует освободить животных из «китовой тюрьмы» в Приморье. Петицию уже подписали почти 900 тысяч человек.24 февраля американская актриса и член Консультативного совета Международного фонда защиты животных (IFAW) Памела Андерсон вторично обратилась к президенту России Владимиру Путину с такой же просьбой.Она опубликовала письмо на сайте своего фонда. В послании артистка выразила надежду, что российское правительство будет сотрудничать с экологами и международными специалистами для того, чтобы разработать план по возвращению косаток и белух в их естественную среду обитания.В 2018 году для продажи в дельфинарии и океанариумы в Охотском море были пойманы 12 косаток и 90 белух. Их поместили в «Центр передержки морских млекопитающих», который зоозащитники нарекли «китовой тюрьмой». После активного вмешательства общественности и Следственного комитета России стало известно о многочисленными нарушениях закона о вылове животных.Ранее в 2016 году активисты из Якутии создали народный «Оскар» для Леонардо Ди Каприо.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/26/stolen_throne/", "name": "Звезда «Игры престолов» призналась в попытке совершить кражу на съемках", "cont": "Британская актриса Эмилия Кларк, известная по роли Дейенерис Таргариен в сериале «Игра престолов», рассказала, что попыталась совершить кражу во время работы над шоу. Об этом сообщает издание Metro во вторник, 26 февраля.По словам 32-летней артистки, она хотела унести со съемочной площадки Железный трон, однако гигантская металлическая скульптура не влезла в ее автомобиль. «Я толкала его, старалась поместить в машину, но он не подошел по размерам. Что тут поделаешь?» — задалась вопросом актриса.Материалы по теме00:02 — 17 июля 2018И кровь, и любовьКого убьют и изнасилуют в финале «Игры престолов»В сентябре 2018 года Эмилия Кларк сделала небольшую татуировку в честь своей роли в «Игре престолов». На ее правом запястье появилось изображение с тремя летящими драконами. «Dr. Woo удостоверился, чтобы мать никогда не забывала о своих малышах», — поблагодарила звезда лос-анджелесского тату-мастера в описании к своем посту в соцсетях.Финальный сезон сериала стартует 14 апреля. Как сообщила французская телесеть Orange Cinema Series, две первые серии будут идти по часу, остальные четыре — по 80 минут.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/articles/2019/02/20/makar/", "name": "«80 процентов населения Земли — идиоты»", "cont": "В феврале исторический флагман отечественного рока — «Машина времени» начинает многомесячный гастрольный тур, посвященный собственному пятидесятилетию. О хождении во власть, проблемах с мозгами и лайках в соцсетях, а также о ситуации, в которую мы попали в последние годы, с бессменным лидером команды Андреем Макаревичем пообщался корреспондент «Ленты.ру» Михаил Марголис.«Лента.ру»: До такого возраста, кроме «Машины», пока не добралась ни одна российская группа. Не фантазировал на тему, как максимально нестандартно отметить юбилей?Андрей Макаревич: Как ни печально, все, что с этим связано, достаточно банально. По-другому не получается. Публика ждет концертов с хитовой программой. Значит, надо ее делать и ехать в тур. Выпустить какую-то антологию. Это было не раз и большого энтузиазма у меня не вызывает. Но я чувствую обязанность отблагодарить наших верных поклонников, которые столько лет нас слушают и, кстати говоря, кормят. В принципе, на юбилеях у нас все уже было. Дважды играли на Красной площади, однажды — на территории Лужников. И «Олимпийский» был, и Тушинский аэродром (хотя и не в связи с круглой датой). Можно сыграть на Луне, например. Но это очень дорого. И никому не нужно. И на Северном полюсе не нужно.У музыкантов с полувековым стажем выступлений на крупных площадках в определенный момент обязательно возникает дилемма: не пора ли откланяться? Ты веришь, что чутье вам подскажет, когда завершить историю «МВ»? Мне кажется, это вопрос вкуса. Не только чутье, но еще какие-то умозаключения, наблюдения, выводы. Я очень мало сплю. У меня одна из самых сложных форм бессонницы — работа мозга не останавливается. Поэтому есть время обо всем подумать. И прийти к каким-то решениями или предложениям.Майк Науменко пел: «Есть время подумать, но я боюсь своих дум...»Я не боюсь своих дум. «Машина времени» во время съемки киноконцертной программы, 1981 год Фото: Анатолий Рухадзе / ТАСС  Для московского концерта тура выбран стадион «Открытие Арена». Это потому, что он новый — и там «Машина» еще не играла?Такой вариант предложил Саша Кутиков. У меня принципиальных возражений не было. Лето, современный стадион, нормально расположенный. Единственное, я бы, может, выбрал площадку поменьше. Не из-за опасений, что «Открытие» не заполнится. Просто мне кажется, для такого события лучше, чтобы многие мечтали на него попасть и не всем удалось, чем так: все пришли — и еще сто мест свободных осталось.В начале февраля ты поучаствовал в заседании нового состава Экспертного совета Госдумы по культуре, куда (для некоторых неожиданно) согласился войти. И как впечатление?Компания собралась достойная. Во всяком случае, я всех этих людей знаю и почти всех очень уважаю. Калягин, Миронов, Хотиненко, Урсуляк, Сельянов, Шумаков, Толстой Владимир Ильич от администрации президента… Дело в том, что готовится закон о культуре, и Елена Ямпольская захотела, чтобы мы в этом участвовали. Обсуждались актуальные вопросы: попытки ограничить интернет, борьба с рэперами, позиционирование отечественного кино по отношению к Западу. Многие же хотят в данной сфере какого-то квотирования.Нашел союзников?Я был солидарен почти со всеми. Например, нужны ли худсоветы? Конечно, нет. Насчет квот в кино — надо думать. Но не как квотировать, а как поддерживать.Тебя послушать, так покажется, что новый Совет по культуре — просто либеральное гнездо под сенью Кремля.Абсолютно. И если из того, о чем мы говорили, хотя бы десятая часть реализуется, я уже порадуюсь, что не зря потратил свое время.Однажды ты уже состоял в Совете по культуре при президенте, а потом еще получал приглашение войти в аналогичный Совет при московском правительстве, и сам же говорил, что смысла в этом мало, ибо у подобных структур фактически никаких полномочий.В президентском Совете по культуре я был давно, когда мы жили в другой стране. Сейчас новый Совет. И Ямпольская, которая его собрала, и Толстой, который присутствовал на заседании, очень надеются, что это все не для красоты. Что ж, попробуем еще раз.Одна из новых песен «МВ» заканчивается ернической фразой: «В королевском дворце культуры выдают кренделя и мед только тем, кто полезные песни народу поет».А я денег у власти не прошу. И, к слову, на заседании Совета, отвечая на вопрос, что делать с молодежной культурой, сказал: вы им не мешайте. Помогать не надо, они сами справятся. Только не мешайте. Уберите от них ментов, вообще не позволяйте ментам вмешиваться в вопросы культуры. И весь Совет это тут же поддержал. Юбилейный концерт в честь 45-летия группы «Машина времени» в парке «Лужники», 31 мая 2014 года  Фото: Павел Смертин / ТАСС  Ты понимаешь, что обязательно появятся реплики, где люди скажут: смотрите, «МВ» надо хорошо отметить 50-летие — и Макар вписался в сервильную историю?Пусть идут на хер. Еще мне не хватало ориентироваться на такие высказывания. Меня это вообще не интересует!Честно говоря, любопытно. Я давно знаю главу Совета, в который ты сейчас входишь, и, скажем так, в ваших с Еленой Ямпольской идеологических установках нахожу мало общего.Мне это неважно. Я ведь не жениться на ней пришел. Раньше я ее не знал, а на первом заседании Совета она говорила правильные вещи. У меня нет оснований ей не верить. Этот состав Совета меня устраивает гораздо больше того, в который я входил раньше. Я делаю то, что считаю нужным, что не идет вразрез с моими представлениями о «хорошо» и «плохо». И меня не волнует, кто там что обо мне думал и предполагал.Мы ужасаемся деятельности нашей Думы, не вставая с дивана. Ах, что они творят, какие они кретины, что за бредовый закон опять приняли?! А тут тебе предлагается как-то на это повлиять. Ты приходишь и видишь, что действительно — к тебе относятся серьезно. Значит, если есть возможность, используя мой ресурс, поменять что-то в лучшую сторону, я потрачу на это силы и время.Скажем, пора прекращать идиотизм с возрастной маркировкой произведений и концертов: «6+», «12+»… Я понимаю, что это пустяк по сравнению с глобальными вещами, которые вокруг происходят. Но хотя бы этот бред убрать из повседневной жизни — уже немножко светлее станет пространство.Допускаю, что возникнет ситуация, когда тебе как участнику думского Совета предложат поддержать какую-то петицию по теме, на которую твой взгляд отличается от официального. Скажем, возникнет некий вопрос, касающийся Украины.Не думаю, что Совет по культуре будет заниматься российско-украинскими взаимоотношениями. Хотя если речь пойдет (рассуждаю гипотетически) о каких-то украинских художниках, музыкантах, режиссерах, писателях — это наша тема.Например, об Олеге Сенцове?Возможно, о Сенцове. Тогда я, как и прежде, скажу, что сидит он совершенно неадекватно содеянному.А если Хотиненко и Толстой с двух сторон начнут тебя дергать за рукава и просить: «Андрей, ну давай не обострять…»?Не будут дергать. Мы можем на какие-то вещи, политические в том числе, смотреть под разным углом. Но, как ни странно, когда говорим о культуре — во мнениях сходимся. Для меня это важно. Будучи врагом всяческих запретов, я тем не менее сам попросил об одном запрете: давайте запретим орать по телевизору. Запретим орать одновременно нескольким выступающим, потому что это просто калечит психику людей. Прости меня, но вообще 80 процентов населения земли — идиоты. Надо это принять как данность.Тебе, конечно, скажут: а ты-то из оставшихся 20 процентов?Да, себя я зачислил в эти оставшиеся двадцать.«Машина времени» и ты со своими проектами продолжаете стабильно гастролировать в Украине. В вашем юбилейном туре тоже туда поедете. Но вдруг к тебе подойдут на следующем заседании Совета и попросят: «Андрей, мы бы хотели, чтобы вы воздержались от украинских гастролей».Отвечу: простите, а какое ваше дело? Ездили и еще поедем. Это мы сами решаем.Когда-то ты писал открытые письма президенту и публиковал их в прессе. Реально ждал ответа?Нет, конечно. Обращался таким образом к людям. Делал то, что считал нужным. Если я вижу проблемы, которые должен решать глава государства, я обращаюсь именно к нему. И хочу, чтобы все видели, что я к нему обращаюсь. Потому что в стране есть проблемы, которые не решаются. Для меня это — не азиатчина. Я не челобитную подавал, не прошение. И вообще — не за себя старался. Андрей Макаревич на первом заседании Общественного совета при комитете Госдумы по культуре, 28 января 2019 года Фото: Илья Питалев / РИА Новости   Теперь эту идею оставил?Ну, сколько можно! Ситуация все время меняется. Сейчас это уже бессмысленно. Есть другие возможности доносить свое мнение до граждан. У меня около 300 тысяч подписчиков в соцсетях. Это большое количество людей. Поэтому если я что-то хочу сказать — говорю там.А в ответ тебе, кроме слов поддержки, еще и всякая грязь льется.И что? Ты утром проснулся, зашел на свою страницу в соцсети, прочел там три хамских реплики и подумал, что весь мир тебя обосрал? А это просто три бота, три говенных бота. И о чем мы говорим? Я на это никогда не обращаю внимания. Кто там за меня, кто — против. Я не кандидат в президенты, мне не нужен электорат. Я вижу, что сегодня меня читают и ставят лайки гораздо больше людей, чем два года назад. Из чего делаю вывод, что два года назад, к сожалению, я был прав. Благодаря чудовищным ошибкам нашей власти мы попали в говно, в котором сейчас сидим. И люди это начинают понимать.Попадалось ли тебе в сегодняшней литературе что-то очень созвучное времени, которое мы сейчас переживаем?Потрясающие стихи пишет Александр Кабанов. Пытаюсь добиться выхода его книжки в России, с моей графикой. Надеюсь, это произойдет. Просто великий поэт. Его сочинения стали для меня серьезным потрясением.Чехов, Гоголь, Салтыков-Щедрин — кто ныне наиболее актуален?Салтыков-Щедрин, безусловно.Галич, Окуджава или Высоцкий?Галич, хотя… Для меня и Окуджава не ушел в ретро. Он писал о вечном. А Галич о вещах совершенно конкретных. Просто эти вещи начинают снова происходить. Так сложились обстоятельства. А Высоцкий делал человеческие зарисовки. Это тоже не стареет. Люди-то не меняются в каких-то главных своих проявлениях.В свое время ты произнес в публичном пространстве фразу: «Этот народ, видимо, уже не спасти». Согласен с ней сейчас?Согласен более, чем тогда. Вообще говоря, я никого не собираюсь спасать. Хотя у русской интеллигенции есть эта странная тенденция — все время кого-то спасать. Причем, как правило, тех, кто совершенно не желает, чтобы его спасали. А в этой фразе я подразумевал, что народ оказался гораздо более внушаем, чем я предполагал. Гораздо более невежественным, агрессивным, падким на то, что я считаю мерзостью.Неужели для тебя это стало открытием?Стало. Когда ты на протяжении долгого времени окружен хорошими людьми, возникает иллюзия, что и до горизонта плотными кругами стоят такие же люди. А это совсем не так. И круг этих хороших людей может быть достаточно тонок. Теоретически мне это известно. Но мы же обманываться рады. Мы хотим выдавать желаемое за действительное. Хотим приблизить хорошее."}
{"url": "https://lenta.ru/news/2019/02/26/uvolen/", "name": "Марата Башарова лишили работы после избиения жены", "cont": "Продюсеры спектакля «День сюрпризов» решили найти замену актеру Марату Башарову после того, как стало известно, что он избил жену. Об этом сообщает StarHit во вторник, 26 февраля.Отмечается, что постановку «заморозили», а на роль Башарова позвали Сергея Астахова. Организаторы мероприятия объяснили это тем, что возмущенные поведением артиста зрители не хотят покупать билеты на представление.«То, что Башарова изгнали из спектакля \"День сюрпризов\" — это очередной тревожный звоночек для него. Да, у Башарова пока еще есть работа. Но это только пока», — заявил источник издания. Сам артист не стал комментировать возникшие проблемы с работой.16 февраля его жена Елизавета Шевыркова рассказала об их расставании. По ее словам, она не верила слухам о репутации мужа, однако тот не изменился ни в браке, ни после рождения их сына Марселя. Она также выразила надежду, что актер сам прокомментирует сложившуюся ситуацию, но он «снова делает вид, что ничего не произошло, и все хорошо».В декабре 2018 года стало известно, что Башаров сломал жене нос. Брат Шевырковой Федор тогда заявил, что это уже не первый подобный случай в их семье.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/26/freedomjazz/", "name": "Главные конкуренты Maruv отказались представлять Украину на «Евровидении»", "cont": "Занявшая второе место в украинском национальном отборе на «Евровидение» группа Freedom Jazz отказалась представлять страну на конкурсе. Об этом коллектив сообщил на своей странице в Facebook во вторник, 26 февраля.Артисты заявили, что находятся на этапе подписания контракта с европейским промоутером, а также ведут переговоры о фестивалях. Они поблагодарили поклонников за поддержку и добавили, что, возможно, когда-нибудь опять решат претендовать на участие в конкурсе.25 февраля стало известно, что победительница национального отбора MARUV не поедет на «Евровидение». Исполнительница не подписала контракт с Национальной общественной телерадиокомпанией Украины (НОТУ), так как у них возникли разногласия по поводу условий участия в конкурсе. Она пояснила, что некоторые пункты договора показались ей «кабальными», и отметила, что «не готова выступать с лозунгами, превращая свое пребывание на конкурсе в промоакции наших политиков». Она поблагодарила всех, кто поддерживал ее, и отметила, что хочет создавать творчество без цензуры.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/26/serebryakov/", "name": "Серебряков объяснил ситуацию с канадским гражданством", "cont": "В ходе пресс-показа фильма «Ван Гоги» актер Алексей Серебряков объяснил, какое отношение он имеет к Канаде. Об этом сообщает «Комсомольская правда» во вторник, 26 февраля.По словам артиста, у него нет канадского гражданства, хотя он проживает в этой стране. Он отметил, что был и остается русским актером, однако решил переехать в Канаду, так как там дешевле. Кроме того, он хотел, чтобы дети «расширили горизонты».«В этом мире выгодно быть открытым, честным, ответственным, доброжелательным, улыбчивым. Для меня нет в жизни ничего важнее, чем моя семья. Я хочу, чтобы мои дети стали гражданами мира. Что в этом плохого?» — сказал Серебряков. Он добавил, что его сыновья учатся в хорошей частной школе в Торонто, а старший уже поступил в университет.Актер также заявил, что его не беспокоят упреки, связанные с его гражданской позицией. «Когда я критикую наше государство, я говорю не о стране, а о чиновниках, которые олицетворяют государственную власть», — отметил он.25 февраля в СМИ опубликовали отрывки выступления Серебрякова в Лондоне, в ходе которого актер обвинил Россию в разжигании конфликтов в Грузии, Сирии, Чечне, на Украине, а также в ряде африканских республик. Позже артист пояснил, что имеет гражданскую позицию, которая заключается в том, что «война — это тяжелейшая трагедия, сравнимая с планетарными катаклизмами». Он назвал себя активным пацифистом и патриотом своей страны.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/articles/2019/02/24/foxes/", "name": "«Она лаяла, как сторожевой пес»", "cont": "Трудно себе представить вислоухую лису, которая виляла бы хвостом при виде человека. Однако они есть. Такие лисы появились в результате эксперимента по селекции, в ходе которого тысячи веков эволюции были словно бы спрессованы в несколько десятков лет. В 1959 году биологи из Академгородка Дмитрий Беляев и Людмила Трут начали эксперимент с  несколькими десятками лисиц, содержавшихся на сибирских зверофермах. Лисы относятся к семейству псовых, и ученые хотели воспроизвести в  реальном времени ход эволюции от волка к собаке — увидеть, как протекает процесс одомашнивания. Теперь этот эксперимент впервые полностью описан в книге Ли Дугаткина и Людмилы Трут «Как приручить лису (и превратить в собаку): Сибирский эволюционный эксперимент», которая на днях вышла в издательстве «Альпина нон-фикшн». С разрешения издательства «Лента.ру» публикует фрагмент текста.Допустим, вы «создаете с нуля» идеальную собаку. Какие ее качества будут для вас главными? Конечно, ум и преданность человеку. Еще она должна быть симпатичной — скажем, с добрыми глазами и мохнатым хвостом колечком, которым она радостно виляет, ожидая, когда вы обратите на нее внимание. Чтобы тут же захотелось потрепать этот пушистый комок, который словно бы кричит вам: «Может, я и не красавица, но ты ведь знаешь, как я люблю тебя и нуждаюсь в тебе!»Хорошая новость состоит в том, что трудиться вам не придется. Эту идеальную собаку уже создали для вас Людмила Трут (одна из авторов этой книги) и Дмитрий Беляев. С одной оговоркой — это не собака, а лисица. Одомашненная лисица. Это новое живое существо было выведено быстро, невероятно быстро, меньше чем за 60 лет. Ничтожный срок по сравнению с долгим временем, которое понадобилось нашим пращурам, чтобы превратить волка в домашнюю собаку. В Сибири, порой при труднопереносимых 40-градусных морозах, Людмила (а до нее Дмитрий) провела один из самых долгих и необычных экспериментов по изучению поведения и эволюции животных. Результатом его стали очаровательные ручные лисы, которые норовят лизнуть вас в щеку, отчего ваше сердце готово растаять.Об эксперименте по одомашниванию лисиц написано немало статей, но до сих пор не вышло ни одной книги, где он описывался бы полностью. Это история о дружелюбных лисах, об ученых, о работниках питомника (простых сельских жителях, которые, не понимая до конца смысла своей работы, отдавали ей все силы), о политических играх, жизненных драмах и трагедиях. Есть в ней и дела сердечные, и закулисные интриги. Всё — на страницах этой книги.История эта началась в первой половине 1950-х годов и продолжается по сей день, но для начала давайте-ка отправимся в год 1974-й.…Ясным морозным утром, когда солнце сияло над еще не растаявшими сибирскими снегами, Людмила в компании необычной маленькой лисы по имени Пушинка поселилась в домике, стоявшем на краю экспериментальной зверофермы. Пушинка была красивой самочкой с пронзительным взглядом черных глаз, темным, отороченным серебром мехом и белой полоской на левой щеке. Ей только-только исполнился год, и на ферме Пушинку любили все без исключения, потому что эта ручная лиса совсем по-собачьи выражала свои чувства к людям. Людмила и ее наставник и старший коллега Дмитрий Беляев решили выяснить, сможет ли Пушинка сделать еще один важный шаг и стать полностью домашним животным. Сумеет ли эта лисичка жить с человеком в его доме?  Фото: Shutterstock  Дмитрий Беляев был прозорливым ученым, генетиком, работавшим в области пушного звероводства — экономически чрезвычайно важной для России отрасли производства. Когда он только начинал свою ученую карьеру, генетические исследования оказались под запретом, и Дмитрий занялся селекцией пушных зверей, чтобы под прикрытием этой работы продолжать исследования. За 22 года до появления Пушинки на свет Беляев начал беспрецедентный эксперимент по изучению поведения животных — он задумал вывести породу ручных лис. Идея состояла в том, чтобы повторить некогда произошедшее на Земле превращение дикого зверя (волка) в домашнего (собаку). Но на этот раз одомашнить предстояло не волка, а черно-бурых лис, которые приходятся волкам двоюродными родственниками. Если бы экспериментаторам удалось превратить лису в некое собакоподобное существо, это помогло бы решить давний вопрос о том, как происходило приручение животных. А может быть, и того больше — узнать нечто важное об эволюции самого человека, ведь в конце концов кто мы, если не «одомашнившиеся» человекообразные обезьяны?Когда и где началось одомашнивание, можно узнать, исследуя ископаемые остатки. По ним мы в общих чертах представляем, как изменялись приручаемые животные с течением времени. Однако находки археологов не могут рассказать, как произошел первый шаг в процессе одомашнивания: как агрессивные дикие звери стали послушными существами, которых человек мог разводить? И, кстати, что заставило наших с вами предков начать меняться и в конце концов стать людьми современного типа? Ответы мог бы дать эксперимент по доместикации (одомашниванию), проводимый в режиме реального времени.  Фото: Shutterstock  План такого эксперимента, разработанный Беляевым, был невероятно смелым. В то время считалось, что одомашнивание животных проходило медленно, на протяжении долгих тысячелетий. Каких же результатов можно добиться за несколько десятков лет? Однако вот она, Пушинка, ручная лиса, столь похожая на домашнюю собачку. Она отзывается на свою кличку и бегает по пятам за работниками зверофермы по территории питомника, любит гулять вместе с Людмилой по тихим проселочным дорогам в окрестностях Новосибирска, где проходит эксперимент. Пушинка, заметим, всего лишь одна из сотен ручных лис, которых здесь разводят.Поселившись с Пушинкой в домике на краю фермы, Людмила приступила к новому этапу исследования. Пятнадцать лет, отданных селекции ручных лис, увенчались полным успехом. Теперь предстояло выяснить, сможет ли Пушинка, живя бок о бок с Людмилой, выработать особую привязанность к ней, такую же, какую испытывают домашние собаки к своим хозяевам. Если не считать кошек и собак, то одомашненные животные обычно не проявляют выраженной «эмоциональной» привязанности к людям. Как и почему она вообще возникла? В результате долгой совместной жизни с человеком? Или, наоборот, за очень короткий срок, что наблюдали наши герои на примере ручных лис? И будет ли даже такая одомашненная лиса, как Пушинка, чувствовать себя комфортно под одной крышей с человеком?(…)Пушинка оказалась хорошей матерью, и, пока ее дети были совсем маленькими, она играла с ними, внимательно присматривая за всем происходящим. Она охотно играла с щенками в догонялки и бегала по двору за Людмилой, хватая ее за одежду. Но даже под присмотром матери игры взрослеющих лисят неизбежно становятся жесткими, ведь детеныши должны научиться постоять за себя. Маленькая Пенка все чаще нуждалась в защите Людмилы. Особенно от Пушка, который нередко бросал на сестру «свирепые взгляды» (запись в дневнике Людмилы), за которыми обычно следовало нападение. Людмила не всегда оказывалась рядом, и однажды Пенка была сильно покусана; на шее в нескольких местах у нее были вырваны клочки шерсти. Людмила позвала ветеринара, и Пенку забрали в лечебницу.Лечение проходило в главной части фермы, там, где Пенка могла получить нужный уход. Людмила часто приходила навестить ее, что доставляло Пенке большую радость. Когда Людмила уходила, Пенка принималась жалобно скулить. Эти звуки трогали Людмилу до глубины души, о чем говорят записи в дневнике: «В шесть часов вечера пришла к Пенке… Она подбежала, когда я позвала ее. Встретила меня спокойно, без жалоб… сразу же забралась на руки»; «Пенка сидит грустная, и только с моим появлением становится веселее»; «Она не отставала от меня ни на шаг, бегала следом, как щенок. Дав мне немного поработать, легла на бок, когда я начала ее гладить». Ну как тут остаться равнодушной?  Фото: Shutterstock  Такую же любовь Людмила испытывала к другим лисятам, а те отвечали взаимностью ей и ее дочери. «Щенки буквально толпятся вокруг меня и  Марины,  — записывала Людмила,  — запрыгивают к  нам на  колени, сразу по трое-четверо, и что-то “напевают”». Точнее охарактеризовать эти звуки она не могла. Лисы явно выражали удовольствие, но изучение вокализации не входило в задачи Людмилы, к тому же она всегда помнила о трудностях, связанных с оценкой проявления эмоций у животных. Оставалось только занести эту приблизительную характеристику в дневник и держать на заметке, пока не придет пора заняться вплотную изучением этих звуков.Когда лисят охватывало совсем уж озорное настроение, они с разбегу тыкались носом в Людмилу и, «виляя хвостом и отдуваясь, валились на пол». Жизнь у детенышей была вполне беззаботная. Однажды Людмила записала, как она вошла в комнату и увидела их «мирно спящими, без тревоги и страха».Привязанность между Людмилой и Пушинкой также становилась все сильнее. Подрастающие щенки уже не требовали неусыпного надзора, и их мать обращала больше внимания на Людмилу, постоянно добиваясь ее общества. Когда исследовательница была чем-то занята на заднем дворе, лиса приходила и стояла возле нее, призывая поиграть или приласкать ее. Она ложилась к ногам Людмилы, чтобы та почесала ей шею. Когда Людмила отлучалась в институт или уезжала, чтобы провести некоторое время с семьей, Пушинка приветствовала ее возвращение, все так же энергично размахивая хвостом.В ее поведении появилась еще одна собачья черта — она по-разному реагировала на людей, приходивших в дом, явно различая их индивидуальность. В целом Пушинка относилась к пришельцам вполне дружелюбно, но некоторых встречала настороженно. Совсем как собаки, которые ни с того ни с сего облаивают одного незнакомца и проникаются симпатией к другому. Также Пушинка продолжала припрятывать часть пищи, которую получала от Людмилы. Однажды, когда в дом пришла уборщица, Пушинка выскочила из гнезда и принялась бегать из угла в угол, в спешке поедая свои припасы. Казалось, она подозревает уборщицу в намерении похитить ее сокровища. В другой раз, когда в домик зашел сотрудник института по имени Анатолий, она вывела щенков из комнаты, словно хотела защитить их от него. Часто появлялся у них Павел Бородин, тот самый, что проводил эксперимент по доместикации крыс, чтобы подменить Людмилу на ночном дежурстве. Перед ним Пушинка ложилась на спину, ожидая, что он почешет ей брюшко. Она явно выделяла в особую категорию людей, проводивших много времени с ней и с ее лисятами, — не только Людмилу, но и всех сотрудников института, которые могли находиться в доме целыми сутками.  Фото: Shutterstock  И все же самые крепкие отношения сложились у Пушинки с Людмилой. Они очень напоминали отношения между собакой и ее хозяйкой. Пушинка пыталась защищать Людмилу и ревностно добивалась ее внимания. Однажды Людмила привела «в гости» другую ручную лису по кличке Рада, и Пушинка тут же набросилась на нее и выгнала из дома на задний двор. На Людмилу она тоже рассердилась. «Я почувствовала, что Пушинка мне больше не доверяет, — гласит запись в дневнике. — Она даже не хочет, чтобы я ее погладила». Но вскоре все пришло в норму: «Как только я убрала Раду из дома, наши отношения снова наладились».Было очевидно, что их взаимная привязанность очень сильна, и все же однажды Людмилу просто потрясло проявление преданности Пушинки. Это произошло поздно вечером 15 июля 1974 года, когда она в свободную минуту сидела на лавочке возле дома. Пушинка, как это часто бывало, лежала у нее в ногах. Вдруг послышались чьи-то шаги. Пушинка вскочила. Кто-то подошел к изгороди, окружавшей их домик. Людмила решила, что это шаги ночного сторожа, и не обеспокоилась, но Пушинка думала иначе. Раньше она никогда не проявляла агрессивности к человеку, а теперь явно чувствовала угрозу. Лиса бросилась к темнеющей в сумерках фигуре предполагаемого злоумышленника, и то, что Людмила услышала, ошеломило ее: Пушинка залаяла. Агрессивные лисы часто издают короткие лающие звуки, если к их клетке приближается человек. Но тут было нечто другое. К Пушинке никто не подходил, она сама бросилась в погоню за неизвестным, а теперь лаяла, совсем как сторожевой пес. «Собаки лают, чтобы защитить человека, лисы никогда так не делают», — отметила про себя Людмила. Она поспешила к ограде и увидела, что это была ночная обходчица, шаги которой напугали лису. Людмила заговорила с ней, Пушинка, поняв, что все в порядке, перестала лаять. И по сей день Людмила с трудом находит слова, чтобы выразить шквал эмоций, захлестнувший ее в тот июльский вечер, когда она услышала лай своей любимицы. Ее переполняло чувство гордости. Пушинка, конечно, тоже была чрезвычайно собой довольна.Так был получен ответ на очень интересный вопрос: смогут ли «элитные» лисы, живя бок о бок с человеком или группой людей, выработать особую привязанность к конкретному лицу, как это делают собаки. Было очевидно, что у Пушинки возникла не только привязанность к Людмиле, но и стремление защищать свою хозяйку.Переводчик Максим Винарский, доктор биологических наук"}
{"url": "https://lenta.ru/news/2019/02/26/censored/", "name": "В Дагестане потребовали ввести цензуру из-за разозлившей Нурмагомедова пьесы", "cont": "Муфтият Дагестана попросил принять во внимание чувства верующих и ввести в спектаклях цензуру в соответствии с принятыми в регионе нормами морали. Об этом сообщил руководитель отдела фетв при муфтияте Зайнулла Атаев в своем Instagram-аккаунте во вторник, 26 февраля.Недовольство религиозных представителей вызвала постановка «Охота на мужчин». Как заявил Атаев, он не исключает что «подобные спектакли, или \"культурные диверсии\", несущие все предпосылки к деградации жителей республики», могут быть спланированы и в будущем. Он также потребовал не предоставлять площадки для представлений с обнаженными актерами, имитирующими интимные сцены.«Хвала Всевышнему, что наше общество сохранило нравственный иммунитет, способность отличать оскорбительное для сознания духовно здорового человека и подвергать его критике и порицанию. А пренебрежительное отношение организаторов подобных зрелищ к религиозным чувствам верующих вызывает боль, огорчение и опасение за стабильность в нашем обществе», — добавил Атаев.25 февраля боец MMA Хабиб Нурмагомедов раскритиковал показанную в Махачкале пьесу «Охота на мужчин» и потребовал оградить Дагестан от такого творчества. На следующий день Иван Жидков, актер и продюсер спектакля, принес извинения спортсмену. Вместе с тем он подчеркнул, что получил в свой адрес множество угроз.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/26/dolbby/", "name": "Дирижер спевшего про бомбардировку США хора яростно обматерил критиков", "cont": "Художественный руководитель и главный дирижер Концертного хора Санкт-Петербурга Владимир Беглецов матом ответил на вопрос журналиста радиостанции «Говорит Москва» о том, являлось ли исполнение песни «На подводной лодочке, или О зарплате военнослужащих» в Исаакиевском соборе иронией.«******** [Крайне неразумные личности]! Я \"Доктора Живаго\" не читал, но осуждаю», — возмутился Беглецов.Позже дирижер подтвердил, что хор воспринимал композицию, как шуточную, какой она и создавалась в 1980 году. «Не ищите политики. Зал аплодировал стоя. Никаких призывов нет и не было», — подчеркнул он.23 февраля в День защитника Отечества Концертный хор Санкт-Петербурга исполнил композицию Андрея Козловского, которая была написана как сатира на пропаганду в СССР. В ней, в частности, описывалась бомбардировка Вашингтона, которую советские солдаты готовы произвести за три рубля. В соцсетях в выступлении не увидели иронии, посчитав исполнение подобной песни на 23 Февраля вызывающим и воинственным поступком.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/26/talktalk/", "name": "Умер автор хита Itʼs My Life", "cont": "Лидер синти-поп-группы Talk Talk Марк Холлис скончался в возрасте 64 лет. Об этом сообщает NME.Причина смерти пока не раскрывается.Холлис основал Talk Talk в 1981 году. Он выступал в коллективе вокалистом, гитаристом, клавишником и автором песен. Группа просуществовала десять лет, распавшись в 1991-м. В ее дискографии пять студийных альбомов. Talk Talk наиболее известна по таким хитам, как It's My Life, Such a Shame, Life's What You Make It и Living in Another World.Участников музыкального коллектива называли пионерами пост-рока — к этому жанру они обратились в своих последних альбомах в середине 1980-х. Позже Холлис занялся сольной карьерой, а в 2000-х покинул музыкальную индустрию.\n22 февраля стало известно о кончине Питера Торка, одного из основателей американской группы The Monkees. Музыканту было 77 лет."}
{"url": "https://lenta.ru/articles/2019/02/18/ravemusic/", "name": "«Я пришел на дискотеку, чтобы снять тебя и стресс»", "cont": "За последний год в России набирает обороты творчество новых молодых групп, звучанием своим напоминающее хиты девяностых и нулевых. Многие из этих артистов откровенно поют о наркотиках, рейвах, сексе и столкновениях с полицией под мотивы электропопа. Другие погружаются в бездну поджанров музыки двадцатилетней давности, создавая целые альбомы-исследования. «Лента.ру» поговорила с наиболее яркими представителями нового тренда — исполнителями GSPD, «Дети», Coldcloud и «Лава» — узнала его истоки и получила прогнозы о его будущем.«Едем под землей в метро, вырубаем мефедрон»25-летний Давид Деймур, более известный под псевдонимом GSPD, называет себя одним из пионеров возрождения евродэнса в России. GSPD — наиболее заметный представитель этой волны, уже в 2019 году он собирается провести концерты на стадионе «Сибур Арена» в Петербурге и в московском Adrenaline Stadium. Музыкант придерживается мнения, что музыка, связанная с рейвами и электропопом, не должна быть переполнена смыслами — в конце концов, «люди идут на такой концерт не для того, чтобы духовно обогатиться». В ироничных песнях с элементарными рифмами и под незатейливый минус GSPD поет о наркотиках, рейвах, вписках, проблемах с полицией — как утверждает сам Давид, он не пропагандирует подобный образ жизни, а является лишь наблюдателем происходящего в современной России.«Я пришел на дискотеку, Чтобы снять тебя и стресс. Знаю, каждая девчонка любит только евродэнс», — GSPD, «Евродэнс»Одна из причин его популярности, помимо простоты и энергичности произведений, — в том, что он не прикрывается метафорами и не занимается самоцензурой. О русской молодежной действительности — в том числе той ее части, которая связана с веществами, — он поет даже нарочито вызывающе, будто дразнит правоохранительные органы. Однако сам Давид утверждает, что ничего запрещенного в его композициях нет.GSPD: Если серьезно послушать треки и посмотреть, как упоминаются те или иные вещества, то я ни в одном из них не призываю [употреблять]. Это все упоминается либо иронично, либо как какой-то рассказ о солнечном дне — вот сегодня у нас солнечный день, точно так же, как есть какой-нибудь гашиш и конопля. Просто есть, как факт, в мире. Поэтому никаким призывом я уж точно не занимаюсь.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Один из самых популярных ваших клипов — на трек NFS Underground. Он переполнен упоминанием веществ — это тоже неотъемлемая часть культуры, о которой вы поете? GSPD: Клип NFS Underground я все-таки позиционировал как несерьезный. Это была компиляция всего юмористического и сатирического, что может быть связано с этой культурой. А что касается наркотиков — я думаю, вы не будете отрицать, что это связано не только с рейв-культурой, но и с рэп-культурой. Потому что каждый второй рэпер сегодня так или иначе упоминает какие-то вещества. На мой взгляд, это связано также с рок-культурой. Например, в текстах «Пошлой Молли», если я не ошибаюсь, можно что-нибудь подобное услышать. И, наверное, дело не в подобной музыке, а в пресловутом социальном запросе — людям это интересно. Молодым людям это интересно. А музыканты — генераторы общественного мнения, выдают то, что хочет общество.То есть наркотики проникли в рейв-культуру, как и во многие другие явления в России, и стали на нее влиять — но как именно? GSPD: Если мы рассматриваем каноничные рейвы из 1990-х, то там, безусловно, это присутствовало. А что касается сегодня — меня вот многие обвиняют в том, что я являюсь популистом, а мои рейвы — нечто ненастоящее. Ну, пускай так. Я знаю, что очень много адекватных ребят и девчонок приходит на мои концерты. И, возможно, для них с наркотой это уже никак не связано. Безусловно, упоминание каких-то веществ в треках может быть — ровно так же, как это является частью современной жизни молодежи.  Это может быть плохо, это может быть для кого-то хорошо, но это факт, который отражается в культуре.Едем под землей в метро,Вырубаем мефедрон.Слышу, кто-то из толпы кричит:«Эрон-дон-дон!» — GSPD, NFS UndergroundДавид поет о рейв-культуре, дискотеках и их постоянных посетителях — молодежи. При этом сам он на современных рейвах не бывает, черпая вдохновение из своего подросткового опыта: «Я уж постарше, наверное, чем моя основная аудитория — мне 25 лет, 26 будет в этом году. И дискотеки, всякие танцевальные тусовки — это то, что было в моем детстве, то, что меня окружало. И скорее из-за этого мне захотелось жанр возродить. Сам я все же не очень частый тусовщик и посетитель подобных мероприятий».Дискотеки и прочие танцевальные тусовки в некоторых песнях GSPD (к примеру, в треке «Переходный возраст» и клипе на композицию «Евродэнс») превращаются в гоп-трэш с насилием, пьяными школьниками и беспорядочными половыми связями — автор доводит градус всего вышеперечисленного до такого абсурда, что подобное вряд ли можно воспринимать как пересказ чего-то произошедшего в действительности — однако этот трэш получает отклик у публики. Давид объясняет свою популярность социальным запросом, который возник у молодежи на подобную музыку. Его основная фан-база состоит из людей, которые времена первого бума популярности евродэнса и поп-электроники в России не запомнили в силу возраста — и поэтому для них попсовое звучание GSPD, вдохновлявшегося такими группами, как Demo и «Руки Вверх!», кажется чем-то новым. А также им, по словам Давида, нужно куда-то девать свою энергию — и большие концерты энергичной музыки оказались подходящей заменой рейвам.«Рейв спасет твое сердечко»25-летний Илья Бурков и 24-летний Владислав Смирнов из группы «Дети» уже выступали у GSPD на разогреве. Коллектив появился в 2018 году и успел выпустить три альбома, а также единственный клип на композицию «Турбо-пушка», собравший более 3,5 миллиона просмотров на YouTube.Причиной популярности подобной музыки сегодня «Дети», как и GSPD, считают жажду драйва и танцев у молодежи. «Все устали грустить, устали от медленных ритмов, все хотят танцевать. Народ понял, что не нужно быть хардкорщиком каким-то для этого, и что девочки красиво накрашенные, на каблуках, тоже хотят отрываться», — говорит Илья. «Мне кажется, люди еще просто устали от ******** [позерства], как в рэпе. Весь рэп, все попсовые песни — это как кто-то куда-то едет на мерседесе. А все хотят просто по-доброму пойти в толпу и особо не думать ни о чем», — добавляет Влад.«Разошлись два человечка,Градус выше, гаснет свечка. Боль не вылечит аптечка, Рейв спасет твое сердечко», — «Дети», «Сердечко»Тексты композиций у них не обременены смыслом по той же причине — поклонники идут на их концерты, чтобы выпускать энергию, и «Дети» это прекрасно понимают. По словам музыкантов, особенно явно это проявляется на их концертах, где фанаты устраивают просто неописуемый цензурными фразами слэм, во время которого попытки снимать действие на камеру заканчиваются полетом телефона через весь зал, а в крайних случаях — даже переломом костей.\nВ творчестве «Детей», как и у GSPD, поется о рейв-вечеринках, отношениях, в некоторых треках упоминаются и наркотики. Впрочем, встретившись с популярностью, артисты переосмыслили свое творчество — по их словам, сейчас они бы не стали так смело петь о веществах.Илья: Первые два альбома были по фану — не было никакой серьезности в музыке. Потом получилось так, что это начало обретать популярность. И когда я переслушивал, я понимал, что таким образом некоторые вещи не написал бы. Потому что в новом альбоме, «13 способов», есть упоминания наркотиков. Но они — именно упоминания. Нет призыва к этому. У молодежи есть проблема в стране — я когда в Москву попал, был в шоке, что каждый второй — наркоман. И мы работаем только с теми, кто не употребляет.Влад: Это основной критерий — найти продюсера, человека, который нам поможет с музыкальной точки зрения.Илья: У нас сейчас саунд-продюсер, он чист. А это сложно — все что-нибудь употребляют. Я никогда в жизни вообще ничего не пробовал, кроме марихуаны. Все остальное для меня под запретом, никогда и ни в коем случае. Наркота — это полная ***** [ерунда].Ну, от артистов в нынешних реалиях иного ответа трудно ожидать. Но в ваших текстах то и дело встречается лексика, связанная с наркотиками, — это ли не следствие того, что рейв-культура тесно с ними связана? Или откуда она взялась?Илья: Не то чтобы тесно. Сам рейв — да. Изначально, когда это появилось, то было связано с жесткими синтетическими наркотиками. Мы стараемся от этого уйти. Почему «новый русский рейв» — хочется задать моду здорового образа жизни. Но нельзя их не упоминать, закрывать на это глаза будет нечестно. Когда слушатель встречает знакомые слова — а их знают все, — он понимает, что это правда. Что такое есть. А если закрыть глаза на все и создать иллюзию, что наркотиков не существует, — а где тогда искренность? Без искренности слушатель скажет: ну, это не мое. Что-то он, по-моему, не то городит.«Раздеваемся под бит,Две таблетки «Айболит».Цветомузыка, танцпол,Дискотека далеко», — «Дети», Sensation«Новый русский рейв» — это, в понимании Ильи и Влада, не многочасовые концерты в подвалах заброшенных мануфактур, а зарождающийся музыкальный жанр. Это поп-рейв, вдохновленный творчеством групп 1990-х годов, — «Дети» в качестве своих источников вдохновения называют песни Prodigy, Аллы Пугачевой, «Руки Вверх!», Hi-Fi и Александра Новикова. «Алла Пугачева девяностых годов — это чистый рейв. “В воду войду” — ритма чуть прибавить, у нее там где-то 130-140 bpm (число ударных долей в минуту — прим. «Ленты.ру»), ей добавить до 160-ти — и все, новый русский рейв», — объясняет Илья.«Красота ее колен, я бы ее отымел» 21-летний чувашский исполнитель Андрей Андреев, выступающий под псевдонимом Coldcloud, не поет о рейвах, но вдохновение, кажется, берет из того же источника, что и GSPD с «Детьми», — хотя бы потому, что звучат его песни как смесь «Ласкового мая» и «Руки Вверх!» Но иллюзия действует, только если не вслушиваться в текст его песен. При другом музыкальном сопровождении поэзия Coldcloud выглядела бы мрачновато — он называет себя гопником из дворов, в красках описывает кровавые драки с оппонентами — все это, по его словам, реальные, хоть и слегка приукрашенные истории. В основном песни Coldcloud состоят из многократно повторяющихся строчек, настолько прилипчивых, что, услышав песню всего один раз, вы будете крутить ее у себя в голове целые сутки. Впрочем, если часть народной любви «Руки Вверх!» заработали именно такими въевшимися в память припевами, то у Coldcloud есть все шансы повторить их успех.\nПо признанию самого Андрея, к звучанию поп-групп двадцатилетней давности он пришел совершенно случайно.Coldcloud: Все получилось случайно, благодаря Заразе (Zaraza — рэпер, исполнитель музыки в жанре Happy Hardcore — прим. «Ленты.ру») — я просто записал трек под трэп-бит, а он удалил его и сделал свой, под прямую бочку. Так появился Luv 2, «Красота ее колен». И после выхода этого трека мне все начали писать, что это «Руки вверх!» И я подумал: «Хм, надо бы реально что-то такое замутить. Только уже не случайное, а специальное — с новым, белоснежно-чувашским звучанием».Голос тоже похож на Сергея Жукова из «Руки вверх!» Вы специально этого добивались?Coldcloud: На самом деле все это случайно начало появляться. А потом я решил сделать трек Pop Star и такой: Уау-уау! Прикольно! И у меня уже как-то это все выработалось, такой стиль — и уже все само стало получаться.«Юра, Юра Шатунов, Сергей Жуков, два в одном.На мне ща Louis Vuitton, Коп мой палит телефон», — Coldcloud, Luv 3Почему сегодня возник запрос на подобную тему?Coldcloud: Мне кажется, что и раньше был запрос на такую музыку, а сейчас идет круговорот одних и тех же событий. Вообще, в нашем мире происходит этот круговорот, также и с музыкой — цикличность.В текстах Coldcloud тоже упоминаются наркотические вещества. По признанию самого исполнителя, он уже осознал, что делать этого не стоило: «То, что я вообще писал про наркотики, — считаю, что это даже неправильно было немного с моей стороны. Потому что я понимаю, что могу своей музыкой, своим поведением привить слушателям любовь к жизни и спорту».«Настоящих рейвов на нашем веку уже не было»Еще одна новая группа, исследующая музыку 1990-х в своем творчестве, — «Лава», состоящая из Фила Гинзбурга, Ильи Дмитриева, Насти Лидер и Кати Логачевой. Их дебютный альбом «Фаталити» (на его записи с «Лавой» работала другая вокалистка — Катя Халанская) можно назвать почти академическим исследованием электроники и российской танцевальной поп-культуры 20-летней давности, поскольку музыканты не ограничивались каким-то одним поджанром, создав пластинку-палитру. Несмотря на то что «Лава» появилась на волне популярности к той музыке, которую делает, участники коллектива отделяют себя от этого тренда. Фил, работающий в Павильоне Книги на ВДНХ, в 2018 году проводил цикл лекций о российской музыкальной сцене 1990-х, а Илья уже долгое время занимался электронной музыкой в группах «Поехали» и Celebrine. Поклонников у «Лавы» в разы меньше, чем у вышеупомянутых артистов, однако для музыкантов это не главное.«Настал момент, мы падаем вверх,Нас больше не отпустит, отдайся своим чувствам.Набираем скорость — теперь не время ждать. Нам нечего терять, я не могу дышать», — «Лава», «Знак»\nФил: У нас никогда не было цели гнаться за трендами и делать что-то в угоду публике. Мы просто искренне все это любим.Настя: Показательно было, когда я пришла сюда в первый раз, спросила: «А вы эту музыку написали, потому что это сейчас очень модно?» И они такие: «Че-е, да мы всю жизнь слушаем эту музыку, она нам просто нравится!» И обиделись так еще!Фил: Так и было. Наверное, если бы мы хотели делать что-то в угоду публике, то и стадионы собирали бы сейчас. А может и не собирали бы. Тем не менее мне очень нравится то, что мы делаем сейчас, потому что мы ни разу не наступили на горло своим убеждениям и вкусам.В припеве песни «Фаталити» Фил, автор текстов «Лавы», рифмует «кровь» с «любовью», в песне «Знак» — глаголы «ждать», «дышать» и «терять» — и это как раз соответствует стилю той культуры, которую музыканты решили возродить. Фил в качестве источников вдохновения называет, в частности, первый альбом «Иванушек International», украинскую певицу Русю, группу Aqua Vita, дебютную пластинку Hi-Fi и певца Шуру.Творчество «Лавы» отличается и тем, что в ней совсем нет иронии, — они не поют о драках на тусовках, их описание некого танца или движения и связанных с ними эмоций скорее романтичное. Упоминание наркотиков у них также отсутствует — по словам музыкантов, при том, что вещества крепко связаны с девяностыми, к ним самим они никакого отношения не имеют, и потому упоминать их в песнях было бы неискренне — а «Лава» не собирается хайпить на горячей теме. Единственное появление веществ в их творчестве — в клипе на песню «Знак», когда актеры глотают что-то перед тем, как заняться любовью, однако к композициям группы это отношения не имеет. «Тема наркотиков в наших песнях не поднимается. В клипе “Знак” это чисто аллегорически было, нужна была завязка, так сказать. С одной стороны, наверняка многие, кто нас слушают, молодые люди, пробуют наркотики, и им это будет близко. Но это поверхностная близость — есть более глубокие темы, которые не менее близки людям, гораздо большему их числу. Мы стараемся исследовать эти темы», — объясняет Илья Дмитриев.\nИлья считает причиной возрождения популярности музыкальных мотивов евродэнса небольшое отставание культурных трендов в России от западных — в Европе мода на девяностые началась пять-семь лет назад и уже успела сойти на нет. «Мы можем назвать это очередным ревайвлом (возрождение — прим. «Ленты.ру»). Почему именно сейчас — непонятно. Мы находимся в какой-то нестабильной атмосфере насчет нашего будущего, будущего нашей страны, может быть. Приходит определенное время перемен», — говорит он. «Или ожидания перемен. Это все очень пластично», — добавляет Фил.«Лава» исполняет ту музыку, которую можно было услышать на рейвах девяностых, и с этой культурой участники группы знакомы не понаслышке — вне состава «Лавы» Фил и Илья уже не раз играли диджей-сеты на подобных мероприятиях. «Но есть дисклеймер, — подчеркивает Илья. — То, что мы сейчас называем рейвами, — это вечеринки. Это не совсем то, что называлось рейвами изначально. А на настоящих рейвах мы на самом деле не были — на нашем веку их уже не было».Новая мода на музыку конца прошлого века не появилась из воздуха — это явление, по мнению артистов, можно было даже спрогнозировать, обратив внимание на западную культуру. Волна этого тренда породила множество групп, умело манипулирующих уже созданной ранее музыкой, добавляя в нее что-то современное или просто высмеивая ее. Эта же волна подхватила коллективы, которые просто любят исследовать культурное наследие того времени, пусть относительно недавнего, для многих — спорного, для кого-то — проклятого. Упоминание наркотиков в композициях может быть и как констатацией факта, рассказом о собственных наблюдениях, так и попыткой приобрести популярность среди слушателей, с которыми эта тема резонирует. В любом случае мода на музыку девяностых пройдет, и ее место займет что-то другое. А что останется? «Рэп», — отвечают ребята из «Лавы», полусмеясь, полугрустя."}
{"url": "https://lenta.ru/news/2019/02/26/vasya/", "name": "Картина Васи Ложкина с оскорблениями иностранцев перестала быть экстремистской", "cont": "Октябрьский районный суд Новосибирска при повторном рассмотрении дела отказался признать картину Васи Ложкина «Великая прекрасная Россия» экстремистской. Об этом сообщил представляющий интересы художника адвокат Владимир Ряховский, передает принадлежащая семье Демьяна Кудрявцева газета «Ведомости».На запрете полотна настаивала прокуратура, отмечает издание.На картине изображена географическая карта, часть которой подписана как «Великая прекрасная Россия», а остальные — оскорбительными надписями, высмеивающими националистов: «хачи», «чуркобесы», «хохлы», «пидарасы всякие», «косоглазые обезьяны», «сраные япошки», «степь и говно» и так далее.\n—\n  Dmitry Homyuk (@Dmitry_homyuk)\n  19 февраля 2019, 12:39\n\n\n14 августа 2018 года Новосибирский областной суд отменил решение районного суда двухлетней давности о признании «Великой прекрасной России» запрещенной. Была подана апелляция.Экстремистским материалом работу признали в 2016 году без ведома художника. Ответчиком по делу выступал Роман Быков, разместивший картину в интернете, третьими лицами были Роскомнадзор и Минюст.Вася Ложкин или Алексей Куделин — российский художник, а также музыкант, лидер группы «Вася Ложкин и какие-то люди».Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/25/otkaz/", "name": "Украинская певица объяснила отказ от «Евровидения»", "cont": "Украинская певица MARUV (Анна Корсун), победившая в национальном отборе страны на участие в «Евровидении-2019», объяснила, почему отказалась от участия в конкурсе. Пост на эту тему она опубликовала в своем Instagram-аккаунте.Она заявила, что ее решение не связано с тем, что Национальная общественная телерадиокомпания Украины (НОТУ) недовольна ее концертами в России. «Основные разногласия вызвали другие пункты договора, которые, если я подпишу, становятся для меня кабальными. Я — гражданка Украины, плачу налоги и искренне люблю Украину. Но не готова выступать с лозунгами, превращая свое пребывание на конкурсе в промоакции наших политиков. Я — музыкант, а не бита на политической арене», — написала исполнительница.Она поблагодарила всех, кто поддерживал ее, и отметила, что хочет создавать творчество без цензуры. По словам артистки, она планирует «побеждать и популяризировать свою музыку в мире».Ранее 25 февраля стало известно, что MARUV не поедет на «Евровидение». Исполнительница не подписала контракт с НОТУ, так как у них возникли разногласия по поводу условий участия в конкурсе. В соцсетях она поделилась отрывками договора. По словам певицы, ей запретили любую импровизацию в ходе выступления. Она отметила, что еще одно условие — запрет на общение с журналистами без согласования — «полностью нарушает свободу слова и права человека».Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/25/byemaruv/", "name": "Победительница украинского отбора на «Евровидение» не поедет на конкурс", "cont": "Украинская певица MARUV (Анна Корсун), победившая в национальном отборе страны на участие в «Евровидении-2019», не поедет на конкурс. Об этом сообщается на официальном сайте Национальной общественной телерадиокомпании Украины (НОТУ).Исполнительница не подписала контракт с компанией, так как у них возникли разногласия по поводу условий участия в конкурсе. Согласно договору, на время проведения мероприятия артистка «становится культурным послом своей страны» и «выражает мнение украинского общества в мире».Отмечается, что правила самого «Евровидения» подразумевают аполитичность конкурса. В НОТУ считают, что сложившаяся в этом году ситуация не позволяет выполнить это условие.«Общественный резонанс, попытки давления со стороны политических сил, вмешательство в дискуссию культурных деятелей и информационных структур страны-агрессора фактически привели к политизации результатов национального отбора», — говорится в заявлении компании.Ранее MARUV поделилась отрывками договора с НОТУ. По словам певицы, ей запретили любую импровизацию в ходе выступления. Она отметила, что еще одно условие — запрет на общение с журналистами без согласования — «полностью нарушает свободу слова и права человека».Артистка пояснила, что в контракте есть «еще много чего абсурдного», и выразила мнение, что на нее оказывается давление с целью отнять ее победу в национальном отборе.24 февраля стало известно о том, что участие MARUV на «Евровидении» находится под вопросом. Член правления НОТУ Александра Кольцова заявила, что сомнения в кандидатке возникли из-за того, что она выступает с концертами в России.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/photo/2019/02/19/berlinfinal/", "name": "Взятие Берлина", "cont": "69-й Берлинский фестиваль закончился победой «Синонимов» Надава Лапида — редкий на самых престижных киносмотрах планеты случай, когда главный приз достался действительно лучшему фильму основного конкурса. Как часто бывает в Берлине, кинофорум при этом не то чтобы впечатлял качеством и уровнем программирования (в следующем году, когда многолетнего директора фестиваля Дитера Косслика сменит работавший в Локарно Карло Шатриан, эта ситуация должна измениться) — что, впрочем, вполне компенсировала россыпь оригинальных и смелых фильмов в параллельных секциях. «Лента.ру» выбрала десять лучших картин Берлинале-2019 на свой вкус — вне зависимости от принадлежности к той или иной программе смотра."}
{"url": "https://lenta.ru/news/2019/02/25/eto_zagovor/", "name": "Адвоката Шнурова обвинили в «бесовском заговоре» после жалобы на Милонова", "cont": "Адвокат лидера группы «Ленинград» Сергея Шнурова отправил в думскую комиссию по этике жалобу на политика Виталия Милонова. Об этом сообщает газета «Известия» в понедельник, 25 февраля.В тексте документа говорится, что парламентарий регулярно распространяет в СМИ оценочные суждения о коллективе, называет его деятельность вредительской, а его музыку — «отрыжкой пивника». Кроме того, Милонов резко отзывается о фронтмене «Ленинграда», заявляя, что он «матерящееся быдло» и «бесовской запевала», который пропагандирует алкоголизм. По мнению юриста Константина Добрынина, подобные высказывания негативно сказываются на репутации певца, а также создают неверные представления о творчестве группы.«Поскольку депутаты Государственной Думы являются представителями высшего уровня власти в Российской Федерации, соблюдение ими норм этики является неотъемлемой частью их профессионального статуса», — отметил адвокат в своем обращении.Как передает РИА Новости, Милонов назвал жалобу юриста «бесовским заговором», который «сплели на ведьминой горбатой горе». «А что касается этих деятелей, то я не изменю своего убеждения: клипы и песни в стиле \"Шнуров, водка, мат\" не являются искусством», — добавил он.В январе Виталий Милонов предложил Сергею Шнурову устроить поединок на нормандских мечах. В ответ исполнитель опубликовал стихотворение, в котором назвал политика «законотворцем с шилом в жопе».window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/25/jamala/", "name": "Украинской певице Джамале припомнили концерты в России после присоединения Крыма", "cont": "Ведущий телеканала NewsOne Максим Назаров осудил украинскую певицу Джамалу (Сусану Джамаладинову) за то, что она ездила с концертами в Россию после присоединения Крыма. Пост на эту тему он опубликовал в своем Facebook-аккаунте.«Спасибо за ваших чудесных родителей, которые патриотизм и родную страну променяли на материальные блага оккупанта. Спасибо. Вы — гордость страны», — написал журналист. Он припомнил артистке, что она выступала на российских корпоративах после 2014 года, а также появлялась на конкурсе «Новая волна».Материалы по теме07:52 — 15 мая 2016До Киева довелаО чем говорит победа Джамалы на «Евровидении-2016»Как передает портал «Украина.ру», родители исполнительницы остались жить в Крыму после того, как полуостров перестал быть украинским. Певица пояснила, что ее отец не захотел оставлять родной дом и сад.Джамала — украинская певица крымскотатаро-армянского происхождения. Она победила на конкурсе «Евровидение» в мае 2016 года в Стокгольме. Певица исполнила композицию «1944», посвященную депортации крымских татар при Сталине.24 февраля стало известно, что участие украинской певицы MARUV на «Евровидении» находится под вопросом. Член правления Национальной общественной телерадиокомпании Украины Александра Кольцова заявила, что сомнения в кандидатке возникли из-за того, что она выступает с концертами в России.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/25/rabs/", "name": "Певица Maruv раскрыла рабские условия договора для выступления на «Евровидении»", "cont": "Украинская певица Maruv (Анна Корсун), победившая в национальном отборе страны на участие в музыкальном конкурсе «Евровидение-2019», опубликовала в Facebook отрывки договора с Национальной общественной телерадиокомпанией Украины (НОТУ), который ей необходимо подписать для выступления. Артистка заявила, что условия нарушают свободу слова и права человека.По словам артистки, ей запрещена любая импровизация во время выступления: «Несогласованный шпагат, например, приведет к штрафу в два миллиона гривен». При этом от нее требуют четко выполнять любые требования и указания телекомпании.«Теоретически, меня могут заставить плясать на дне рождения у какого-нибудь вице-премьера, и в случае отказа меня дисквалифицируют и обяжут опять выплатить штраф в два миллиона гривен. Плюс компенсировать якобы убытки!» — пожаловалась Maruv. Она добавила, что еще одно условие договора — запрет на общение с журналистами без согласования — «полностью нарушает свободу слова и права человека».Maruv подчеркнула, что в договоре есть «еще много чего абсурдного», а взамен от телекомпании она ничего не получает: «Ни копейки финансовой поддержки, ни помощи в организации поездки, ни тем более международной промоподдержки. Даже визой я должна заниматься сама». Певица заявила, что на нее оказывается давление с целью отнять ее победу в национальном отборе.Ранее в феврале в НОТУ усомнились в том, можно ли отправлять Maruv на «Евровидение» от Украины из-за российских гастролей певицы.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/25/wholescars/", "name": "Объявлены победители премии «Оскар-2019»", "cont": "В Голливуде состоялась 91-я церемония вручения премии «Оскар». Список лауреатов опубликован в Twitter Американской киноакадемии в понедельник, 25 февраля.\n\n\n\nВся галерея«Перешли на красный»Продолжить Дженнифер Лопес Фото: Matt Petit - Handout / A.M.P.A.S. / Getty Images  1/20window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/24/danelia2/", "name": "Георгия Данелию ввели в кому", "cont": "Режиссера Георгия Данелию, который был госпитализирован в одну из московских больниц, ввели в искусственную кому. Об этом в воскресенье, 24 февраля, сообщила ТАСС жена режиссера Галина Данелия.По ее словам, в настоящее время медики проводят обследования и следят за состоянием режиссера.Ранее в воскресенье сообщалось, что Данелия попал в больницу из-за одышки. У него предполагали пневмоторакс, однако позже диагностировали воспаление легких. Сейчас состояние Георгия Николаевича оценивается как стабильно тяжелое.Георгий Данелия снял такие картины, как «Я шагаю по Москве», «Афоня», «Мимино», «Осенний марафон», «Кин-Дза-Дза!».window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/articles/2019/02/16/brln4/", "name": "Порочное зачатие", "cont": "В Берлине приближается к концу 69-й международный кинофестиваль: показ фильмов основного конкурса завершился премьерой режиссерского дебюта актера Вагнера Моуры (Эскобар из сериала «Нарко»), снявшего портрет героя борьбы с бразильской диктатурой 1960-х Карлоса Маригеллы. Бразилию уже не прошлого, но будущего, помешанную на религии и деторождении, показал в своем новом фильме соотечественник Моуры Габриэл Маскаро.Режиссерские дебюты известных актеров обычно встречают с заблаговременным снисхождением — как будто речь идет не о полноценном, самостоятельном кино, а о блажи, как будто опыт пребывания перед камерой автоматически дисквалифицирует его обладателя, избавляя от каких-либо подлинных свершений по другую ее сторону. На деле все, конечно, намного сложнее и разнообразнее, и нередко человек, служивший инструментом в чужих руках, оказывается обладателем небанального, уникального авторского голоса. Так, например, один из лучших фильмов прошлого года —  криминальную драму с преступлением, но без наказания «Ярди» — снял британец Идрис Эльба, и международная премьера «Ярди» состоялась как раз на Берлинале, в секции «Панорама». В этом году уже конкурс Берлина (правда, с парадоксальной пометкой «вне конкурса») не обошелся без режиссерского перевоплощения звездного актера: известный по роли Пабло Эскобара в сериале «Нарко» Вагнер Моура дебютировал как постановщик размашистым, амбициозным байопиком «Маригелла».  Кадр: фильм «Marighella»  1/5Амбициозен в данном случае даже выбор героя — поэты в принципе редко становятся протагонистами больших, дорогостоящих индустриальных проектов, что уж говорить о поэтах-марксистах! Карлос Маригелла (Сеу Жоржи) всю взрослую жизнь был одним из лидеров бразильской коммунистической партии — и потому подвергался гонениям, переносил аресты и пытки. Фильм Моуры стартует с очередного задержания и выстрела в грудь Маригеллы в 1964 году: в Бразилии только что произошел переворот, и к власти пришла военная диктатура. Освободившись через год (суд признал арест писателя незаконным), Маригелла переходит от борьбы идеологической к насильственному сопротивлению, пишет манифест партизанской самоорганизации — и вместе с революционной ячейкой начинает серию нападений на арсеналы, банки и даже американское консульство. Но силы, конечно, неравны, и вскоре полиция вместе с секретными службами открывают на поэта и его сторонников широкомасштабную охоту, не чураясь, конечно, приемов, имеющих мало общего с правами человека.Это эффектная и духоподъемная по большей части история — с очевидным трагическим концом: диктатура в Бразилии продержалась у власти 21 год. Моура бравурно, жирно реализует события на экране, и его фильм наполняется наибольшей энергией в сценах действия, что режиссер, очевидно, чувствует, представляя последние несколько лет в жизни Маригеллы через сплошной поток экшена: ограбления и облавы, перестрелки и провокации, погони и пытки — куда же без них. Увы, не все решения Моуры оказываются уместны даже в пространстве его собственного фильма. Так, если Сеу Жоржи (тот самый бразильский актер и музыкант, что перепевал Боуи на португальском для «Водной жизни со Стивом Зиссу» Уэса Андерсона) в роли Маригеллы уже самой своей статью добавляет этому бойкому кино поэтизма, то Бруну Галиассу в качестве садиста-полицейского, возглавляющего охоту на революционера, играет на грани карикатуры, а Моура вдобавок еще и оставляет этого персонажа вымышленным, не давая ему имя прототипа — Сержиу Параньоса Флери. Эта стыдливость несколько компенсируется настойчивостью, с которой режиссер подчеркивает роль американцев в перевороте и поддержании власти хунты. Проблема в том, что, снимая откровенно антиамериканское кино, Моура выбирает для него типично голливудскую манеру повествования — и в конечном счете в «Маригелле» содержание находится в постоянном конфликте с формой, апеллируя в итоге даже не к словам героя, его работам или поэзии, а лишь к его самопожертвованию во имя патриотизма. А тот, как известно, может быть понят максимально превратно: не только через противостояние беззаконию, но и как его оправдание.  Кадр: фильм «Divino Amor»  1/3Уже в Бразилии будущего, а не прошлого разворачивается «Божественная любовь», новый фильм заметного художника и режиссера Габриэла Маскаро (его «Неоновый бык» остается одной из лучших латиноамериканских картин последней пятилетки), и парадоксальным образом о состоянии страны он говорит куда оригинальнее и богаче «Маригеллы». Идет 2027 год. «Бразилия по-прежнему остается секулярной, но Жоана всерьез намерена это исправить. С помощью бюрократии и слова божьего», — сообщает в начале ленты Маскаро детский закадровый голос, изредка комментирующий здесь происходящее в кадре. Жоана (Дира Паис) работает клерком в бюро регистрации браков, рождений и разводов. Последние интересуют ее больше всего — как возможность отговорить собравшихся разводиться супругов от этого шага. Отговорить посредством задушевного разговора — и в крайних случаях приглашения в группу поддержки «Божественная любовь», куда Жоана и сама вместе с мужем, цветочником Данилу (Жулиу Мачаду), еженедельно приходит читать Библию и делиться опытом преодоления семейных проблем. Одна драма, впрочем, изводит и ее саму: они с Данилу никак не могут зачать ребенка — сколько бы он ни висел под инфракрасной лампой, повышающей фертильность семени, сколько бы она ни молилась богу.Маскаро далеко не сразу раскрывает, куда он с этой историей клонит, — поначалу даже тот выхолощенный, подчеркнуто стерильный мир, что предстает в кадре, напоминает о худших образцах современной голливудской фантастики, по крайней мере в ее притчеобразном изводе. Но постепенно его футуристика все же раскрывается, расцветает, когда уже заданные обстоятельства этого конкретного видения будущего начинают обнаруживать вложенный в них абсурд. Вот одержимость Бразилии 2027-го религией проявляется в такой парадоксальной детали, как автоцеркви, где слово божье отпускается так же легко, как будто речь о гамбургере. Вот выясняется, что в программу группы поддержки «Божественная любовь» входит не только терапия Евангелием, но и свингерские оргии. А вот в этом выморочном, тотально помешавшемся пространстве вдруг начинает мерещиться перспектива второго пришествия. Маскаро то есть пользуется рамками фантастического жанра для того, чтобы диагностировать, высмеять и обличить те психотравмы, что кроются в подкорке современной Бразилии и вовсе не ограничиваются больным, полным насилия ее прошлым.  Кадр: фильм «The Shadow Play»  1/3«Божественную любовь» на Берлинале показывали в программе «Панорама», кураторы которой предпочитают прежде всего небанальное жанровое и документальное кино и которая стабильно оказывается на фестивале интереснее и разнообразнее основного конкурса. Так, здесь состоялась премьера нового фильма скандального, уже переживавшего на родине запрет на занятие профессией китайца Лоу Е — и в соответствии с репутацией автора «Игра теней» оказалась одной из самых противоречивых картин всего 69-го Берлинале.Сюжет «Игры» обманчиво прост: в Гуанчжоу 2013-го молодой полицейский расследует гибель чиновника из местного комитета по строительству — его скинули с крыши, причем в разгар гражданских бунтов против сноса одного из бедняцких кварталов. Подозрение падает на ближайшего друга покойного, строительного магната, компания которого как раз и должна была возводить на этом месте новые дома. Вот только, как быстро выясняется, дело оказывается совсем не таким простым: все здесь спят со всеми, все прячут в шкафах по скелету, а то и не одному, и даже в прошлом самого полицейского обнаруживается ниточка к разгадке происходящего.Материалы по теме00:08 — 13 февраляКожа, в которой я живуПеревоспитание скинхеда и секс с разбитым сердцем: Берлинале-201900:43 — 15 февраляСвобода, равенство, злорадствоЕврей обламывается о Францию, пес обгладывает кролика: Берлинале-2019Речь, в сущности, о почти классическом по своей драматургии нуаре — хватает и загнанных мужчин, и роковых женщин, и подспудного ощущения, что ничего хорошего здесь не ждет даже самых невинных на первых взгляд персонажей. Парадокс в том, что Лоу Е, конечно, не пытается снять чисто жанровое, остросюжетное кино — и вот бесконечный поток флешбэков и разоблачений, на котором строится «Игра теней», примерно с середины фильма перестает поддерживать интригу, перестает задавать центральный для жанра вопрос «кто виноват», предпочитая вместо этого упрямо подтверждать тот факт, что, кажется, виноваты все. Это интересный ход: по большому счету, Лоу Е берет базовую тему «Игры теней» — тотальную коррупцию современного Китая — и позволяет ей начать разъедать рассказываемую историю, демонстрируя, насколько мало отношения продажность всех и вся имеет к самому принципу остросюжетного кино и как много — к тупой, утомительной действительности. Зрительское внимание при этом фильм продолжает удерживать уже не сюжетом, но стилем: дрожащая, трясущаяся камера не успокаивается здесь ни на секунду (и при этом оператор работает виртуозно, не давая пропустить ничего лишнего ни в одном кадре), сообщая тем самым, как расхристан, нестабилен и ненадежен на деле тот монолит, каким кажется со стороны современная китайская жизнь."}
{"url": "https://lenta.ru/news/2019/02/24/donen/", "name": "Умер «король голливудских мюзиклов» Стэнли Донен", "cont": "Голливудский режиссер Стэнли Донен умер в возрасте 94 лет. Об этом сообщает издание The Hollywood Reporter.Сыновья Джошуа и Марк подтвердили Associated Press информацию о смерти Донена. Режиссер скончался от сердечной недостаточности.За свою карьеру Стэнли Донен снял 32 фильма и выступил продюсером еще 17. Был режиссером таких известных мюзиклов, как «Поющие под дождем», «Забавная мордашка», «Двое на дороге», за что получил титул «короля голливудских мюзиклов». В 1998 году получил «Оскар» за вклад в развитие американского кино."}
{"url": "https://lenta.ru/news/2019/02/24/2019ukr/", "name": "Собравшаяся гастролировать по России певица представит Украину на «Евровидении»", "cont": "Победительницей украинского национального отбора на «Евровидение» стала певица Анна Корсун, также известная под псевдонимом MARUV. Об этом сообщает агентство УНН.Финал отбора состоялся 23 февраля в Киеве. Помимо победительницы, в нем приняли участие Freedom jazz, YUKO, Brunettes Shoot Blondes, KAZKA и ANNA MARIA.Ранее украинский вице-премьер Вячеслав Кириленко предложил отказаться от выступления страны на «Евровидении», если на конкурс отправят артистов, которые проводят концерты в России. В Instagram-аккаунте MARUV размещены афиши предстоящих концертов в Москве (6 апреля) и Санкт-Петербурге (12 апреля).Музыкальный конкурс пройдет с 14 по 18 мая в Тель-Авиве.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/23/opanasyuk/", "name": "Украинских кандидаток на «Евровидение» обматерили в эфире после слов о Крыме", "cont": "window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Телеканал ATR / YouTube  В сети появилась видеозапись эфира украинского телеканала ATR, в котором участвовали претендентки от страны на «Евровидение» Мария и Анна Опанасюк. Один из зрителей дозвонился в студию и обматерил девушек после их заявления о принадлежности Крыма. Об этом сообщает «Цензор.нет».«Роман (ведущий Роман Скрыпин — прим. «Ленты.ру»), доброго вечера. Салям алейкум. Послушал вашу передачу. Эти существа — просто русские *** (проститутки) и смысла с ними разговаривать нет. Я прошу прощения за то, что в прямом эфире. Слов нет просто. С уважением к вам и из неуважения к этим существам. До свиданья», — сказал он и положил трубку.«Ну... Такой звонок», — отозвался Скрыпин. Девушки выслушали звонившего с улыбкой и иронично заметили, что он высказался на русском языке, тогда как весь эфир шел на украинском.Ранее сообщалось, что сестры Опанасюк не стали признавать Крым украинским. «Многие политики могут говорить, что Крым — наш. Мы можем бесконечно говорить, что Крым наш, но едем туда через две границы», — пояснили певицы, которые родились и выросли на полуострове.«Евровидение» пройдет с 14 по 18 мая в Тель-Авиве. Израиль получил право провести его после победы певицы Неты Барзилай в 2018 году.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/articles/2019/02/15/brln3/", "name": "Свобода, равенство, злорадство", "cont": "В Берлине продолжается 69-й международный кинофестиваль — в основном конкурсе которого, наконец, показали пару если и не идеальных, то хотя бы интересно и сложно устроенных, не старорежимных фильмов. Это «Синонимы» израильтянина Надава Лапида и «Я была дома, но» немки Ангелы Шанелек.«Злая. Непристойная. Невежественная. Отвратительная. Дряхлая. Грязная. Пошлая. Жалкая. Омерзительная. Неприглядная. Испорченная. Тупая. Упертая. Недоразвитая», — за спиной у Йоава (Том Мерсье) возвышается Лувр, но на устах у него, конечно, родина. Точнее даже, Родина — то есть, Израиль. «Ни одна страна не может быть одновременно всеми этими словами. Выбери одно», — улыбается в ответ Эмиль (Кантен Дольмер), один из немногих парижских друзей израильского экспата, помешанного на синонимах и их впечатляющем разнообразии во французском языке. Йоав в Париже всего несколько месяцев — Эмиля и его девушку, гобоистку Каролину (Луиз Шевильот) он встретил своим первым же французским утром, когда проснувшись и приняв душ, обнаружил, что из квартиры пропали все его вещи, вплоть до нижнего белья; новые знакомые, живущие на этаж ниже, его не только отогрели и приодели, но и быстро приняли как друга. А с друзьями в чужом городе — даже если жить приходится в квартире размером с чулан и на полтора евро в день — как известно, проще. Особенно, если собираешься вытравить из себя все израильское — начиная с иврита.Надав Лапид, израильский режиссер, славу которому принес его предыдущий фильм «Воспитательница», остроумный и едкий портрет женщины на грани нервного срыва, о причинах расстроенного состояния своего нового героя (который в некотором роде повторяет судьбу самого режиссера, некогда тоже сбежавшего с родины в Париж) — и особенно его отречения от Израиля — распространяется не сильно: дает, разве что, понять, что Йоав только что отслужил, более того, удостоился в армии Серебряной звезды. Срывы персонажа — то комичные и безобидные, то агрессивные и пугающие — не прекратятся даже по мере постепенного обживания им новых, иностранных реалий. Даром, что Франция — в гимне которой, вообще-то, как напомнят Йоаву занятия по натурализации приезжих, тоже хватает кровожадных, милитаристских сентенций — никак не начнет при этом представать перед израильским дембелем его собственной Землей обетованной.  Кадр: фильм «Synonymes»  1/3Политические, социальные аллюзии в таком сюжете — и в таком его прочтении, какое представляет Лапид, — неизбежны, и конечно, на втором плане здесь мелькают мутные парижские израильтяне, вдали от родины помешанные на защите еврейской чести. Невозможно и сопротивляться собственным попыткам привнести в предоставленную зрителю на откуп биографию Йоава некую пережитую травму — даром что даже ненадолго зашедший в сюжет отец героя задается вопросом: «Сынок, что же с тобой случилось в армии?» Это, впрочем, скорее пустое упражнение — по крайней мере, четкий, вовсе не интуитивный, а грамотно выстроенный стиль «Синонимов» упрямо заставляет зрителя не растекаться мыслью по древу абстрактных национальных месседжей, а концентрироваться на наблюдениях и ощущениях более конкретных и при этом универсальных: отчего, например, камера здесь то и дело норовит упереться взглядом под ноги, как постоянно делает и сам герой.Проще говоря, «Синонимы» политичны ровно в той степени, в которой на деле проникнута политикой любая частная жизнь — и любая попытка самоидентификации. Да, Йоав процесс установления нормальных отношений с самим собой проводит по линии выяснения отношений с собственной национальностью — вот только, как Лапид вполне ясно обозначает даже сюжетом, линия эта оказывается бесплодной. Неслучайно первый кадр, в котором Лапид дает нам нормально разглядеть Йоава, оказывается долгим, полностью обнаженным full frontal. Проблема персонажа, то есть, заключается в том, что ищет себя он через язык, место и истории (о, историй у этого дембеля хватит не на один альбом — он даже дарит их пытающемуся стать писателем другу), при этом не найдя пока общего языка со своим телом, гендером, сексуальностью — вот и отношения с Эмилем и Каролиной идут под откос именно после вторжения в них физиологии. Не те, в общем, герой освоил синонимы — что ж, жизнь заставит подобрать подходящий  не только для слова «родина», но и для слова «...» [мужской половой орган].  Кадр: фильм «I Was at Home, But»  1/6Если в фильме Лапида перед зрителем развивается усугубленный молодостью кризис маскулинности, то в картине одного из столпов Берлинской школы Ангелы Шанелек — почти единогласно провозглашенной критиками шедевром «Я была дома, но» — в расхристанном состоянии предстает уже женственность. Правда, перед тем, как перейти к набору не очень связанных между собой сценок из жизни безымянной вдовы (Марен Эггерт) театрального режиссера, Шанелек сначала без каких-либо последующих объяснений покажет, как пес обгладывает тушку только что пойманного им кролика — причем на глазах у несколько растерянного ослика. Аллюзия на «Наудачу, Бальтазар» Робера Брессона? Решать самому зрителю — Шанелек в еще большей степени, чем ее израильский коллега, избегает навязывать аудитории интерпретации своего кино; более того, кинематограф немки всю ее карьеру в принципе строится на диссонансе между амбивалентностью, размытостью, неоднозначностью происходящего в кадре и между заложенной в устройство самого человеческого мышления привычки к интерпретации (и проистекающего из нее предательского желания быть к этой интерпретации подведенным рукой автора).Шанелек, опять же, никого никуда вести не намерена — и поэтому ее фильм складывается из разрозненных сценок, часто условных, еще чаще апеллирующих к некой отсутствующей в пространстве картины информации или знанию (как, например, тот факт, что в первых кадрах возвращающийся домой старший сын протагонистки вообще-то пропадал на целую неделю, выясняется только из синопсиса «Я была дома, но» на сайте фестиваля — но никак не из самого фильма). Вот героиня покупает с рук велосипед — чтобы вскоре в нем разочароваться и начать попытки сдать его обратно продавцу. Вот в школе, где учится ее сын, дети репетируют постановку «Гамлета». Вот встреченный вдовой у входа в супермаркет знакомый режиссер выслушивает от нее целую лекцию в сущности о природе перформативности — то есть о разделении «правда — ложь» в актерской игре и в природе присутствия в кадре непрофессионалов. Вот, наконец, героиня живописным пластом раскладывается на могиле два года назад умершего мужчины.Материалы по теме00:02 —  9 февраляЗа добро ответишьИкра для бездомных и одиночество для ковбоя: Берлинале-201900:08 — 13 февраляКожа, в которой я живуПеревоспитание скинхеда и секс с разбитым сердцем: Берлинале-2019Чего Шанелек тем самым добивается, понятно — кино Берлинской школы, как бы от причастности к этому течению в современном немецком кино ни открещивались сами его фигуранты, в принципе стремится транслировать не идеи или высказывания, а ощущения, чувства, даже метафизику (лишь бы те были столь повсеместными и всепроникающими, чтобы передаваться зрителю даже через сцены обыденной, повседневной, заурядной частной жизни). Вот и «Я была дома, но» через свою ассоциативную, свободную от драматургических клише структуру вполне успешно генерирует чувства оставленности, кризисности, преддверия истерики и ее эмоционального шлейфа, но прежде всего, душераздирающей абсурдности бытия вообще. Другое дело, что даже в сравнении с ранними фильмами самой Шанелек этот метод уже не ощущается таким уж эффективным (заставляя, например, вспомнить подлинную революционность и остроту того же подхода в руках режиссеров, имевших дело с несколько более проблемными материалом, эпохой, условиями кинопроизводства — от представителей черного андерграунда из движения LA Rebellion до латиноамериканских и африканских режиссеров 1970-х) — превращается в очередной и уже тоже заезженный инструмент разоблачения фальши и несчастья, пронизывающих европейскую буржуазную жизнь. Никакой свежести и оригинальности во вскрывании и потрошении последней, как, наверное, не нужно замечать, вообще-то нет, несмотря ни на какую бескомпромиссность формы.Что ж, спасибо Шанелек хотя бы за то, что своим прологом (и возвращением к нему в эпилоге) она оставляет зрителю возможность самому выбрать ракурс взгляда на ее фильм — смотреть который можно и с недоумением и растерянностью случайно здесь оказавшегося осла, и в сытой, на грани провала в крепкий сон, дреме послеобеденного пса. Ну или, конечно, с позиций несчастного кролика — кролика с перспективой попасть этому обманчивому, хищному кино в лапы и оказаться обглоданным им до костей.     "}
