{"url": "https://lenta.ru/news/2019/02/27/winrar/", "name": "Существовавшую почти 20 лет опасную уязвимость WinRAR впервые активировали", "cont": "Существовавшую почти 20 лет опасную уязвимость архиватора WinRAR впервые использовали для атаки. Об этом сообщили эксперты 360 Threat Intelligence Center в официальном Twitter компании.Мошенники рассылают электронные письма, к которым прикрепляют вредоносные архивы, заражающие устройство жертвы. После проникновения вируса на устройство и его активации злоумышленники получают удаленный доступ к нему. Необходимым условием для осуществления вредоносной атаки является не включенная функция контроля учетных записей на устройстве.«Возможно, это первая вредоносная программа, которая распространяется через электронную почту и использует уязвимость WinRAR», — сообщили эксперты.Об уязвимости в WinRAR, которая существовала в программе 19 лет, сообщили в феврале этого года. Она позволяла автоматически запускать вредоносный код каждый раз при загрузке системы и затрагивала около 500 миллионов пользователей. Разработчики архиватора WinRAR устранили найденную проблему и обновили программу. Она устранена только в исправленном варианте, поэтому потенциально все еще угрожает большому количеству устройств.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/26/ntv/", "name": "Руководство НТВ призвали к ответу за слишком глубокие декольте ведущих", "cont": "Казахстанская газета «Вечерний Талдыкорган» обратилась к руководству НТВ с просьбой разъяснить, зачем ведущие канала надевают глубокое декольте. Копию письма на имя гендиректора канала Алексея Земского в Telegram опубликовала главред RT Маргарита Симоньян.«Почему, с какой целью у телеведущих-женщин глубокий вырез на верхней части одежды (декольте), всегда видны молочные железы?» — вопрошает главный редактор издания Елена Бурлуцкая.  Изображение: Telegram-канал Маргариты Симоньян  Материалы по теме00:06 — 26 декабря 2018«Надо воспитывать не женщин, не девушек, а мужчин и парней»Казашку избили за голую грудь на подиуме. Она решила не молчать«Вечерний Талдыкорган» — русскоязычный интернет-ресурс из Алматинской области Казахстана. На сайте публикуются фотографии с короткими подписями, сигнализирующими о проблемах в Талдыкоргане: стихийных свалках, нечищенных дорогах, хамстве правоохранительных органов и работников общественного транспорта, паркующихся на тротуарах автовладельцах. В одном из разделов размещаются сообщения о том, кто был наказан по заслугам.В декабре 2018 года в Казахстане избили модель и депутатку молодежного маслихата (совета) Астаны Динагул Тасову, которая прошлась по подиуму Fashion Night Astana в наряде с обнаженной грудью, прикрытой прозрачной тканью.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/26/sprint/", "name": "Забег не поспевшего за Ким Чен Ыном переводчика сделал из него звезду", "cont": "window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Переводчик лидера Северной Кореи Ким Чен Ына прославился благодаря короткому забегу, устроенному им на вокзале Донг-Данг во Вьетнаме, куда глава республики прибыл для встречи с президентом США Дональдом Трампом. Переводчик замешкался на выходе из вагона, в то время как Ким Чен Ын двинулся по трапу к встречающим. Увидев, что лидер КНДР начал жать руки вьетнамским партнерам, переводчик за секунду преодолел расстояние в несколько метров и встал рядом с ним.Забег переводчика показали по телевидению, фрагмент эфира разместил в Twitter журналист-фрилансер из Южной Кореи. «Когда фразу run for your life (спасайся) стоит трактовать буквально», — иронизирует американка Марта Хауэлл (Martha Howell).«А вы думали, что телохранители Кима быстрые», — шутит корреспондентка BBC в Сеуле Лаура Биккер (Laura Bicker).Глава бюро Reuters в Ханое Джеймс Пирсон (James Pearson) констатировал, что переводчик тратит свои таланты впустую, тогда как он достоин места в олимпийской сборной страны.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/photo/2019/02/23/wpp2019/", "name": "Планета отчаяния", "cont": "Ежегодно фотографы всего мира с придыханием ждут результатов премии World Press Photo. WPP — конкурс, который задает тренды, своеобразный барометр для коллег-фотожурналистов. В этом году среди финалистов конкурса небывалое количество женщин — 32 процента, тогда как в 2018 году их было только 12 процентов. В числе номинантов на премию в этом году сразу две россиянки. «Лента.ру» публикует работы финалистов главной премии года и рассказывает, чем они ценны."}
{"url": "https://lenta.ru/news/2019/02/26/expertiza/", "name": "Обнародованы результаты вскрытия тела Малашенко", "cont": "К смерти сооснователя телекомпании НТВ и политолога Игоря Малашенко, найденного мертвым в Испании, привело самоубийство, криминальных признаков не обнаружено. Об этом РИА Новости сообщили в Высшем суде Андалусии со ссылкой на предварительный отчет о результатах аутопсии, которая была проведена 26 февраля.Итоговый доклад будет готов примерно через месяц.Малашенко нашли мертвым 25 февраля, его коллеги и друзья подтверждали информацию о самоубийстве.Бывшему медиаменеджеру было 64 года. Он был женат на журналистке Божене Рынской.Игорь Малашенко работал с бывшим президентом СССР Михаилом Горбачевым и первым президентом России Борисом Ельциным, а также с телеведущей Ксенией Собчак, которая в 2018 году боролась за пост главы государства. В 1993-м он под покровительством Владимира Гусинского вместе с Олегом Добродеевым и Евгением Киселевым основал НТВ. До 1997-го руководил этой телекомпанией, занимая должности президента и генерального директора. В 2000-х был гендиректором канала RTVi.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/26/windows/", "name": "Мойщики окон раскрыли увиденные в квартирах тайны", "cont": "Промышленные альпинисты, занимающиеся мытьем окон в высотных зданиях, и их знакомые рассказали о «самых странных вещах», которые они когда-либо видели во время работы. Увиденное они анонимно описали на Reddit.В треде признавались, что порой люди творят «сумасшедшие вещи». Бывшая невеста мойщика окон рассказала, что ее бойфренд регулярно сталкивался с тем, что девушки прижимали к стеклу ягодицы, грудь и записки с номерами телефонов. Помолвленный молодой человек показывал им кольцо на руке, но это останавливало не всех. «На самом деле это заставило некоторых из них постараться еще больше, говорил он», — пишет пользовательница с ником PivotPIVOTPIVOOOT.С его слов, самыми трудными для работы были дни, когда приходилось мыть окна в больницах с тяжелобольными детьми. Несмотря на то что дети приветствовали альпинистов как супергероев, для работников процесс был душераздирающим.Некоторые натыкались на квартиры известных личностей. В частности, normal242 говорит, что однажды утром застал легенду крикета Бретта Ли за занятием йогой. Другой мойщик утверждает, что видел, как футболист Уэйн Руни занимался сексом не с женой.Племянник бывшего мойщика из Новой Зеландии рассказал, что одним из самых запоминающихся моментов для его дяди стало преследование полицией голого парня на улице. Посетительница Reddit с ником bettywhitefleshlight вспоминает, как  промышленные альпинисты однажды застигли голой ее подругу в собственной квартире. Она только что вышла из душа и сидела обнаженной за компьютером. Девушка обернулась на шум и увидела мойщиков, вскрикнула и убежала обратно в ванную комнату. Она пожаловалась владельцу здания, после чего работники пришли к ней домой, чтобы извиниться.Родственник еще одного мойщика уверяет, что во время работы его дядя сталкивался с тем, как в квартире снимали порно, а однажды стал свидетелем чего-то, «что выглядело как сцена убийства». Мужчина пожаловался в правоохранительные органы, ему ответили, что в квартире снималось шоу, а кровь была поддельной.В другом случае мойщик случайно подсмотрел секс между двумя мужчинами. Один из них заплатил ему 500 долларов за молчание. «Самые легкие деньги, которые я когда-либо зарабатывал», — отмечает пользователь с ником mehfara.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/26/rassledovanie/", "name": "Вдова сооснователя НТВ допустила версию о его убийстве", "cont": "Полиция Испании подозревает, что сооснователь телеканала НТВ Игорь Малашенко мог умереть насильственной смертью. Об этом агентству «Интерфакс» сообщила его вдова журналистка Боженка Рынска.Она уточнила, что испанские правоохранительные органы ведут расследование дела о кончине Малашенко. Одним из поводов для подозрений стало отсутствие предсмертного послания.Малашенко был найден мертвым 25 февраля в своем доме в Испании. Несколько его соратников, в том числе телеведущая Ксения Собчак, сообщили, что мужчина совершил самоубийство.Позднее вдова Малашенко рассказала, что ее супруг «не собирался умирать». В последние месяцы политконсультант тяжело переживал конфликт с бывшей женой и детьми, произошедший на фоне раздела имущества после развода.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/26/good_hat/", "name": "Ветеран попросил подписчиков найти потерянную кепку и прославился", "cont": "Ветеран американских ВМС Джон Армао Рэбер (John Armao Reber) обратился к своим подписчикам в Facebook с просьбой отыскать потерянную в самолете кепку, которую он носил более 45 лет. Запись мужчины стала вирусной и собрала тысячи комментариев.Рэбер сообщил, что оставил вещь в самолете, когда летел из Орландо в Филадельфию 1 февраля. Головной убор был очень ценен для американца: на нем было название американского авианосца «Хорнет», на котором он служил, и украшения в виде редких значков.«Моя ветеранская кепка потерялась 1 февраля во время рейса Spirit Airlines из Орландо в Филадельфию. Головному убору и его украшениям больше 45 лет. Одна такая. Я прошу всех переслать это как можно большему числу людей, чтобы помочь вернуть ее», — написал ветеран, прикрепив к публикации снимок потерянной вещи.Его публикацией поделились более 330 тысяч человек, и в итоге кепка была найдена: находку вернула стюардесса Катрин Эдвардс, которая увидела публикацию в Facebook. Авиакомпания отправила головной убор ветерану домой.Позднее Рэбер опубликовал фото, на котором он позирует в возвращенной кепке и с номером газеты, где на первой полосе рассказана его история.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/articles/2019/02/21/school_studies/", "name": "«Там актеры и спецэффекты. Они ненастоящие»", "cont": "Просмотр порнографии советуют включить в школьную программу. Специалисты уверены: детям нужно объяснять, что происходящее на экране никак не связано с реальной жизнью. С таким прогрессивным подходом к обучению не согласны правительства многих стран: увлечение эротическим контентом называют губительным и вредящим всей системе здравоохранения. О том, чем изучение взрослого контента может помочь детям и почему с этим не согласны законодатели, — в материале «Ленты.ру».Современные дети впервые встречают порноконтент в сети уже в возрасте трех лет, утверждают исследователи. Как правило, это происходит из-за невнимательного отношения родителей: в надежде развлечь малышей, они дарят им новые гаджеты или отдают свои. Без присмотра дети не ограничиваются мультфильмами и начинают исследовать интернет. Часто дети попадают на сайты с сомнительным контентом случайно, столкнувшись с рекламой в сети. В редких случаях дошкольники становятся жертвами растлителей, действующих через чаты или соцсети.Выход через роликГруппа ученых из Ирландского национального университета предложила ввести изучение порнографии в школьную программу. По их мнению, это поможет детям не только проще относиться к этому явлению, но и подготовиться к реальной сексуальной жизни. Исследователи убеждены: подростки не способны критически наблюдать происходящее на экране и принимают все за чистую монету. Позднее это может плохо сказаться на их здоровье и самооценке.Руководитель группы Кейт Доусон уверена, что у школьников, самостоятельно знакомящихся с порно, могут сформироваться ложные установки о взаимоотношениях между людьми, получении удовольствия и особенностях человеческого тела. По ее мнению, такие занятия необходимы детям еще до начала половой жизни.Доктор наук Полли Хейст подтвердила, что нынешнее положение вещей совершенно нездорово: неограниченный доступ к секс-видео исказил взгляды молодежи на реальный мир. Специальные уроки помогут подросткам провести четкую границу между выдумкой и собственной сексуальностью. Помимо этого, нововведение снимет общественное табу с темы секс-видео. «То, что мы имеем на данный момент, и это самое бесполезное для молодых людей, — это порно везде, и никто не говорит об этом», — возмущается Хейст.В Ассоциации персонального, социального, медицинского и экономического образования (PSHE), регулирующей школьные учебные планы, поддержали инициативу ученых. Там порнографию назвали подавляющим молодежь фактором. Такие ролики заставляют подростков имитировать увиденное и стыдиться своего или чужого тела. Предполагается, что специализированные занятия, посвященные проблемам взаимоотношений, секса и здоровья, запустятся с сентября 2020 года.  Фото: Кирилл Брага / РИА Новости  В некоторых европейских странах такие уроки стали привычной практикой. К примеру, в испанском городе Авилесе курс полового воспитания ведет специалист в области сексологии Иван Ротелла. «Порнофильмы — это научная фантастика. Как Человек-Паук или Звездные войны», — сообщает он 14- и 15-летним подросткам, учащимся государственной средней школы. «Там актеры и спецэффекты. Они ненастоящие. Понимаете?» — уточняет он.Однако некоторые ученики спорят с ним. Особенно активны те, кто смотрит порно с начальной школы, — и среди них немало девушек. Согласно статистике, возраст знакомства с откровенным контентом в Испании упал до девяти лет. Учителя подтверждают, что интерес к «взрослым» видео в последние годы распространился и на младшеклассников: в этот период множество школьников получают свой первый телефон. К 12-14 годам практически все дети неразлучны со смартфонами. Площадками для распространения «взрослого» контента для них становятся социальные сети.Материалы по теме00:04 — 12 июня 2018Хотели пожестчеИзнасилования на экране никому не нужны. На смену жестокому порно приходит доброНа своих занятиях Ротелла развенчивает мифы, которые культивируются в порно. Вести уроки помогает врачебная практика: к нему нередко обращаются пациенты, чье восприятие исказил «взрослый» контент. В качестве примера он приводит мужчин, уверенных, что половой акт должен длиться около часа, или девушек, считающих себя фригидными из-за того, что их реакции расходятся с поведением звезд на экране. Нередко подростки используют увиденное как образец для начала половой жизни, и это заканчивается не только разочарованием, но и психическими расстройствами.Главными жертвами порно ученые считают поколение миллениалов. Для их описания исследователи Марта Зейн и Аналия Иглесиас используют термин «порно-туземцы»: те, кто обрел смартфон раньше, чем умение ходить, но не умеют обращаться с полученной информацией. «Многие девушки говорили мне, что партнеры пытались их задушить во время первой же встречи», — подтверждает печальную статистику режиссер Эрика Люст, популяризатор жанра феминистской порнографии.Запрети этоКризис, спровоцированный активным распространением порнографии в сети, признают во множестве стран. Однако не все правительства готовы работать с этой проблемой. В начале февраля 2018 года законодатели американского штата Аризона решили объявить кризис общественного здравоохранения. Резолюция, признающая его, почти целиком повторяет текст, составленный несколько лет назад сотрудниками Национального центра по вопросам сексуальной эксплуатации.По мнению авторов документа, по своему токсичному влиянию эротические фото и видео похожи на употребление табака. Они уверены, что откровенный контент вызывает привыкание и может привести к ментальным и физическим заболеваниям. Среди побочных эффектов также называют страсть к насилию и увлечение детским порно.При этом распространение половых заболеваний в Аризоне, судя по всему, не является острой проблемой — согласно отчету Центра по контролю и профилактике заболеваний от 2016 года, штат занимает четвертое место в США по уровню комплексного сексуального образования в средних школах. Комитет палаты представителей штата по здравоохранению и социальному обеспечению уже поддержал документ о кризисе здравоохранения — в основном за него голосовали республиканцы.  Фото: Дмитрий Духанин / «Коммерсантъ»  На слушаниях в Аризоне ряд законодателей усомнились в целесообразности такой меры: введение кризисного положения на деле не вводит никаких правил и не имеет мощной юридической силы. Сторонники резолюции пояснили, что это лишь сигнализирует о серьезности проблемы. В ближайшее время постановление пройдет голосование, а в случае успеха — процедуру одобрения в Сенате. Аналогичные мероприятия по объявлению кризиса были предприняты по меньшей мере в 11 штатах.Демократы, хоть и признали проблему, потребовали доказательств существующей угрозы: «Здесь даются заявления, которые кажутся гиперболизированными и бездоказательными. Я просто не думаю, что существует научное знание, подтверждающее эти заявления», — оспорила решение член палаты представителей Келли Батлер. Она уточнила, что озабоченным сексуальной эксплуатацией и детским здоровьем сенаторам лучше заняться половым воспитанием в школах.Материалы по теме00:02 — 22 мая 2018Глубокое погружениеПолицейские заливали в сеть тонны детского порно. Все из-за педофиловВ январе 2019 года законодатель из Аризоны Гейл Гриффин прославился на весь мир, предложив ввести «налог» на порно. По задумке республиканца, правительство должно оборудовать смартфоны граждан программой, автоматически блокирующей любой откровенный контент. Снятие индивидуального запрета он оценил в 20 долларов для каждого американца. Все средства, полученные от граждан, планировалось направить на оплату «стены» на границе с Мексикой и на медицинские госпроекты.ФаталитиНекоторые правительства решают проблему распространения порно с помощью прямых ограничений в сети. К примеру, в Великобритании в ближайшие месяцы эротика станет привилегией совершеннолетних: для доступа к сети придется завести аккаунт, оформленный на определенное удостоверение личности. Это нововведение обойдется британскому бюджету в миллионы фунтов стерлингов. Однако исследователи считают, что дорогостоящая система даст свои плоды: возрастные ограничения на посещение подобных сайтов помогут побороть порнонаркоманию и неадекватное восприятие секса подростками. Вероятно, этот шаг не решит проблему полностью, но снизит темпы ее развития. Ограничения на производство и распространение порнографии в мире Изображение: Wikipedia В странах, отмеченных зеленым цветом, порнография легальна. В регионах, помеченных желтым, на этот вид контента наложены ограничения (либо статус неоднозначен). Красный цвет символизирует запрет. Правительства азиатских стран отличаются большей жесткостью в подобных вопросах. К примеру, в Китае можно получить тюремный срок не только за публикацию порнороликов, но и за их просмотр. Местные правоохранители активно поощряют доносы о подобном незаконном контенте — бдительных граждан ожидает премия до 86 тысяч долларов.В конце 2018 года опыт переняла Индия: правительство поручило заблокировать почти тысячу порносайтов. Борьба с ними велась в течение нескольких лет, однако санкционировать такой шаг удалось лишь недавно. Продвижению инициативы способствовал ряд видных государственных деятелей, в том числе министр штата Мадхья-Прадеш по имени Бхупендра Сингх: по его мнению, засилье порно приводит к росту изнасилований. Годом ранее местные медики разработали специальную программу по борьбе с порнозависимостью — в Индии эта проблема стоит особенно остро.Материалы по теме00:02 — 12 июля 2017Иголка в куче порноКак в сети вычисляют педофилов и продавцов детской эротикиЛюбопытный способ приструнить граждан выбрали несколько лет назад власти Уганды: они приобрели за 88 тысяч долларов машину для борьбы с порно. Власти уверяли, что специальный прибор может сканировать гаджеты пользователей, обнаруживая запрещенный контент. Помимо этого, правительство всячески порицало тех, кто в теории может смотреть порно, что в результате привело к крайне плачевным последствиям — резкому росту уличных преступлений. «Активисты» принялись преследовать женщин, чей внешний вид казался им слишком откровенным.В целом правительства большинства стран мира к подобному контенту относится лояльно. Даже там, где формально порносайты или определенные виды роликов находятся под запретом, — к примеру, в Индонезии и Сингапуре, — власти смотрят на эту проблему сквозь пальцы, блокируя символическое количество порталов и страниц. Безусловным злом практически во всех странах признаны только ролики и фотографии с участием детей — за их распространение и производство предусмотрены серьезные тюремные сроки и штрафы."}
{"url": "https://lenta.ru/news/2019/02/25/kojima/", "name": "Японский «гений» восхитился иллюстратором из Пензы и порадовал россиян", "cont": "Японский геймдизайнер Хидэо Кодзима опубликовал в своем аккаунте в Twitter рассказ о том, как его студию Kojima Productions посетил российский иллюстратор Илья Кувшинов. В комментариях русскоязычные пользователи выразили восхищение тем, что знаменитый дизайнер встретился с жителем Пензы.«Гениальный иллюстратор Илья Кувшинов посетил Kojima Productions. Он принес так много подарков, большое спасибо за то, что оставил свою подпись и рисунок рядом с режиссером Эдгаром Райтом», — говорится в публикации.Геймдизайнер также опубликовал фотографию c автографом россиянина и подарки от иллюстратора. Под публикацией японца появилось множество комментариев на русском языке. Многие из них напоминают Кодзиме о том, что считают его гением. «Гениальный Кодзима заценил гениального иллюстратора. Гениально!» — отметил один из комментаторов.\n—\n  HIDEO_KOJIMA (@HIDEO_KOJIMA_EN)\n  25 февраля 2019, 08:27\n\n\nКувшинов в сторис своего Instagram подтвердил факт встречи, отметив, что с нетерпением ждет выхода Death Stranding — новой игры студии Кодзимы.В январе 2018 года Кодзима завел аккаунт в Instagram, после чего русскоязычные пользователи атаковали его в комментариях под фото признаниями в его гениальности. Фраза «Кодзима — гений» стала мемом из-за того, что создатель Metal Gear, игр Snatcher и Policenauts известен своим оригинальным подходом к проектам, а также из-за любви к частой вставке собственного имени в титры игры и ролики.После конфликта Кодзима покинул компанию Konami, создал собственную при поддержке Sony, и в настоящее время работает над игрой Death Stranding. В проекте участвуют актеры Норман Ридус, Мадс Миккельсен, Лия Сейду и Линдси Вагнер, а также режиссер Гильермо дель Торо.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/25/porn_ukraine/", "name": "Разоблаченную анонимами «Двача» студию детского порно на Украине закрыли", "cont": "В Киеве задержаны организаторы порностудии, в работе которой были задействованы дети. Двумя неделями ранее подробное досье на преступников опубликовали пользователи имиджборда «Двач». На это обратил внимание в Twitter его владелец Нариман Намазов.О поимке владельцев порностудии объявила украинская Национальная полиция. В отчете сообщается, что задержание стало возможным благодаря сотрудничеству Национального уголовного агентства Великобритании (NCA) с сотрудниками Департамента киберполиции. Последние проверяли информацию о существовании студии, в которой снимали несовершеннолетних, получавших от 500 до 1,5 тысячи гривен за съемку (1,2-3,6 тысячи рублей).«Почему-то \"Двач\" назвали \"Национальным уголовным агентством Великобритании\", но мы-то знаем», — иронизирует владелец портала.Материалы по теме00:01 —  5 августа 2016Руки не для скукиКак создатели Tor воруют легальное порно и борются с извращенцамиТред, посвященный киевской студии, которая занимается производством детской порнографии, появился на «Дваче» 12 февраля.  Видео с малолетними продавалось через браузер Tor. С помощью программы распознавания лиц SearchFace анонимы «Двача» вычислили героев этих роликов. Автор обсуждения призывал посетителей подключаться к травле «шкур», ставить в известность друзей и родственников подростков, участвовавших в съемках, а также передать собранную информацию в правоохранительные органы Украины. Флешку с доказательной базой, собранной анонимами «Двача», отправили в Нацполицию 18 февраля, 20 февраля пользователи сайта направили заявления в Интерпол.Организатором порностудии оказался 51-летний киевлянин. Он создал порносеть на деньги иностранца, сообщает Нацполиция. Мужчина подыскивал малолетних девочек под видом профессионального фотографа. Он склонял их к половому акту с ним и 22-летним подельником. Отснятый материал реализовался через Tor в Европе, Америке и странах Азии. Пользователи «Двача» утверждают, что имя задержанного — Олег Моргун, на которого они указывали ранее.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/25/malenkaya_pobedonosnaya/", "name": "Киселев рассчитал военный удар по США и назвал его задачкой для третьеклассника", "cont": "window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Ведущий телепередачи «Вести недели» Дмитрий Киселев рассчитал подлетное время российских ракет «Циркон» к крупным американским городам. Свои размышления на этот счет он высказал в воскресном выпуске от 24 февраля, запись доступна на YouTube.По словам Киселева, российские лодки можно поставить в 400 километрах от американского берега. «Центры принятия решений от берега тоже не так далеко. Скажем, еще 400. Итого 800», — заметил он. Далее ведущий уточнил, что ракета «Циркон» летит со скоростью 11 тысяч километров в час.Произведя расчеты, Киселев сделал вывод, что российские военные смогут нанести оперативный удар менее чем за пять минут. «Задачка для школьника третьего класса», — заключил он.Поводом для речи ведущего стало обращение президента Владимира Путина к Федеральному собранию. В нем глава государства уточнил, что Россия может принять зеркальные меры, если американские ракеты будут размещены в Европе.«Путин просит посчитать, вот мы и посчитали», — объяснил Киселев. Он предположил, что другие государства могут пересмотреть свое решение, зная о военном потенциале России.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/25/karbuishev/", "name": "Внук убитого нацистами генерала потребовал возбудить дело за шутку Comedy Woman", "cont": "Внук убитого в концлагере советского генерала Карбышева Дмитрий обратился к председателю Следственного комитета (СК) России Александру Бастрыкину с просьбой возбудить уголовное дело в отношении Comedy Woman за шутку о своем деде. Копию его заявления публикует РЕН ТВ.Шутки Comedy Woman, по словам заявителя, оскорбляют память о Великой Отечественной войне, а ее авторы «отрицают результаты Нюрнбергского трибунала». Действия создателей шоу направлены «на реабилитацию нацизма в сознании российской молодежи», считает внук Карбышева. В подтверждение своей мысли он приводит другие сценки юмористического шоу. В частности, выступление под названием «Первое поражение Гитлера», по сюжету которого гражданская супруга фюрера Ева Браун предлагает мужу «подлечиться» в клинике Тель-Авива, чтобы поднять «половую потенцию» Гитлера. В сценке произносится фраза: «Нам надо сменить обстановку. Пойдем на кухню, и я надену костюм Сталина».«При этом в зале показаны молодые курсанты военного училища, которые смеются и аплодируют актерам в костюмах с нацистской символикой», — сетует заявитель.Материалы по теме23:25 — 11 декабря 2017Не зашло: кавказцы заставили Comedy Woman извинитьсяПосле шутки об ингушке-эскортнице они атаковали офис ТНТОн также ссылается на психолого-лингвистическую экспертизу, проведенную членом-корреспондентом Российской академии образования, профессором, руководителем направления Института изучения детства Виктором Слободчиковым и доцентом кафедры общей и прикладной психологии Российского православного университета имени Иоанна Богослова, кандидатом психологических наук по фамилии Храмова. В их исследовании говорится, что проект «является частью психо-исторической войны, ведущейся против России». Эта война направлена на подрыв духовно-нравственного строя личности россиян, говорится в заключении, которое цитируется в заявлении Карбышева.Помимо этого, он считает, что Comedy Woman умышленно пропагандирует гомосексуализм. На это, по его мнению, указывает то, что среди актеров шоу есть гомосексуал.Шутка, ставшая поводом для обращения в СК, прозвучала в комедийном шоу в 2013 году. «Тихо. Чувствуете? Прямо холодок по спине пробежал», — говорила персонаж Екатерины Варнавы в сценке. «Это мужик из рекламы Mentos дыхнул!» — отвечала Надежда Сысоева. «Нет. Это замерзший дух генерала Карбышева. Он подошел к тебе сзади и приобнял», — заключала героиня Наталии Медведевой. Последняя извинилась за эту шутку, отметив, что актрисы шоу произносят текст, который пишут для них авторы.Внимание к этому выпуску привлек режиссер Никита Михалков. В начале февраля в своей программе «Бесогон» он назвал участниц Comedy Woman «овцами» за шутку о Карбышеве.Карбышев — советский ученый, генерал-лейтенант инженерных войск. В 1941 году при попытке выйти из окружения был контужен и попал в плен. Он умер в концентрационном лагере. Вместе с сотнями других заключенных генерал был облит водой на морозе и погиб. По воспоминаниям выжившего канадского майора Седдона Де-Сент-Клера, перед смертью Карбышев обратился к испуганным заключенным со словами: «Бодрей, товарищи! Думайте о Родине, и мужество не покинет вас!»window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/25/sexy_vsu/", "name": "Украинский военный чиновник использовал полуголых девушек для призыва в армию", "cont": "Спикер оперативного командования «Запад» Вооруженных сил Украины (ВСУ) Анатолий Прошин столкнулся с критикой из-за публикации фотографий полуобнаженных женщин в военной форме. Об этом сообщила в Facebook журналистка Ольга Решетилова.Прошин запустил в честь Дня защитника Отечества «рекрутинговую промоакцию», призвав украинских граждан вступать в ряды военнослужащих. К своему посту он прикрепил фотографии с сексуализированными изображениями женщин в военной форме и оружием и сопроводил их надписью «Подписал контракт? Получи бонус!».«Так в его понимании выглядит реклама вооруженных сил. Человек не может сдержать свои сексуальные фантазии даже 23 февраля!» — возмутилась пользовательница.Она обвинила Прошина в том, что он замалчивает темы сексуального насилия и домогательств, а также гендерной дискриминации в армии. По ее словам, громкий скандал на Украине с домогательствами командира к подчиненным произошел именно в войсковой части «Запад».Решетилова призвала правительственную комиссию Украины по гендерной политике провести с Прошиным воспитательную беседу. В настоящий момент пост на его странице удален.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/brief/2019/02/15/nikto_ne_stanet_millionerom/", "name": "Звезду «Что? Где? Когда?» обвиняют в подкупе ради выигрыша", "cont": "Что известно о самом громком скандале в истории «Кто хочет стать миллионером?»11Александра Друзя и Илью Бера отстранили от работы над проектами Первого каналаПервый канал на неопределенный срок отстранил магистра телеигры «Что? Где? Когда?» Александра Друзя и главреда «Кто хочет стать миллионером?» Илью Бера от участия в обеих телепередачах после скандала, в ходе которого Бер обвинил магистра в попытке купить победу на телешоу. Их поведение посчитали неэтичным и бросающим тень на репутацию телеканала. \n\n\nКак утверждается, решение об отстранении Друзя и Бера приняли производители этих телешоу — «Игра-ТВ» (выпускает «Что? Где? Когда?») и «Красный квадрат» (производит «Кто хочет стать миллионером?»), — а Первый канал эту инициативу поддержал. \n\n\nИсход игры «Кто хочет стать миллионером?», в которой участвовали Друзь и Виктор Сиднев, аннулирован. 200 тысяч рублей, которые выиграли магистры, им не выплатят. \n\n\nГенеральный директор «Красного квадрата» Илья Кривицкий заявил, что «никто из съемочной группы не имеет права обсуждать с участниками вопросы и ответы», а устраивать эксперименты, как Бер, запрещено. За историю передачи эти принципы ни разу не нарушались, уверяет он. Кривицкий добавил, что Бер не имел права устраивать «следственные эксперименты». «Тень брошена на репутацию всего интеллектуального клуба, магистр будет отстранен от участия в \"Что? Где? Когда?\" на неопределенный срок», — добавила директор телекомпании «Игра-ТВ» Наталия Стеценко.22Главред «Кто хочет стать миллионером?» уверен, что Друзь пытался купить победу в шоуИлья Бер назвал свое отстранение справедливым «с точки зрения канала»: решение логичное, поэтому он не возмущен. Редактор признал вину перед коллегами, которых «сделал заложниками данной ситуации».   \n\n\nБер по-прежнему настаивает на своей правоте в ситуации с Друзем. Он отметил, что работу не потерял, так как задействован во множестве других телепередач, и «Кто хочет стать миллионером?» для него — «всего лишь минус один проект». Бер пояснил, что не работает в «Красном квадрате», а является индивидуальным предпринимателем, который работает по заказу телекомпании. «Это нормальные коммерческие отношения: есть заказчик, есть исполнитель. Я — исполнитель. Пока заказчика устраивает моя работа, заказчик мне ее заказывает. Как только по любым причинам — по таким (как сейчас) или по любым другим — моя работа перестает устраивать заказчика, он перестает мне ее заказывать. Все совершенно честно и прозрачно», — разъяснил участник конфликта.\n\n\nОн отказался говорить, обсуждал ли с гендиректором «Красного квадрата» ситуацию с Друзем до того, как обнародовать историю в «Живом журнале». Редактор объяснил скрытность в этом вопросе тем, что его отношения с заказчиками «могут интересовать кого-то вовне».  Фото: страница Ильи Бера в Facebook  33Бер обвинил Друзя в подкупе спустя почти три месяца после игрыБер утверждает, что в ноябре 2018 года Друзь пытался его подкупить, чтобы выиграть максимальный приз — три миллиона рублей. По словам главреда, магистр предлагал ему разделить выигрыш в случае, если ему станут известны ответы на все вопросы. Это произошло перед съемками, в которых он должен был участвовать вместе с Сидневым. Главред викторины также обнародовал записи разговоров с Друзем, подтверждающие переговоры и обсуждение конкретных вопросов.\n\n\nБер уверяет, что решил проучить Друзя и якобы подыграл ему: согласился на треть от выигрыша и передал ему вопросы и ответы. Но перед эфиром изменил все вопросы после девятого. По его словам, после появления незнакомого десятого вопроса \n«Друзь заметно потускнел, и дальше активность проявлял в основном Сиднев». Тем не менее знатоки взяли еще пять вопросов. Игра была закончена на 15-ом вопросе на три миллиона рублей. Их просили ответить, «какая фигура завершает партию в комбинации, которую шахматисты называют \"мат Легаля\"». Знатоки ответили «король», но правильным ответом был «конь». В результате Сиднев и Друзь покинули передачу, забрав 200 тысяч рублей, избранные ими в качестве несгораемой суммы.\n\n\nОрганизатор съемок понимал, что его высказывание вызовет публичный скандал, и пострадает не только репутация Друзя, но и всего движения «Что? Где? Когда?» «Естественно, шантажировать Друзя деньгами никто не собирается, моя задача максимально очистить от него игровое интеллектуальное пространство. <...> Но просто так оставлять это, мне кажется, нельзя. Человек в конце концов должен быть наказан за жульничество и мошенничество?» — настаивал Бер, называя Друзя «нечистоплотным человеком», о чем якобы известно всем в интеллектуальной тусовке.44Друзь в ответ обвинил Бера в обманеМагистр подтвердил подлинность обнародованных аудиозаписей и заявил, что Бер выставил инцидент в ложном свете и  пытается скрыть собственное мошенничество. \n\n\n«Голос на записях Бера действительно мой — и скрывать этого я не собираюсь, а вот историю Илья Бер рассказал с точностью до наоборот. Именно он предложил мне сделку с вопросами за деньги, которые я заплачу ему с выигрыша», — заявил знаток, удивленный и восхищенный наглостью Бера. \n\n\nДрузь утверждает, что, напротив, именно он подыгрывал редактору, желая посмотреть, как далеко все может зайти. О действиях Бера Друзь рассказал Сидневу, после чего знатоки сошлись во мнении, что «ни за что не будут выигрывать», если им встретятся вопросы, которые по телефону надиктовывал Бер. Они намеревались рассказать о произошедшем руководству передачи, однако в процессе игры оказалось, что часть вопросов не совпадает. На последний вопрос, по словам Друзя, магистры договорились не отвечать, хотя Друзь утверждает, что ему был известен ответ, поскольку он подготавливал аналогичный вопрос для одного из турниров по «Что? Где? Когда?»\n\n\nЗвезда «Что? Где? Когда» сказал, что его желание «переиграть Бера» было глупым, и он сожалеет, что в это ввязался. Оскорбления в свой адрес он не комментировал.55Спор Друзя и Бера может быть личным конфликтомБер и Друзь знакомы на протяжении 15 лет. Бер —  капитан команды «Ксеп», которая играет в спортивный вариант игры «Что? Где? Когда?» В 2005 году команда под его руководством стала чемпионом России и обладателем Кубка Европы среди молодежи, а в 2014-ом —  чемпионом мира. В составе «Ксепа» выступает адвокат, обладатель «Бриллиантовой совы» Илья Новиков, который по совету продюсера телеигры Бориса Крюка покинул ЧГК после того, как начал представлять интересы Надежды Савченко в суде.\n\n\nДо недавнего времени Бер был главой Дисциплинарной комиссии Международной ассоциации клубов «Что? Где? Когда?» (МАК ЧГК), где Друзь — вице-президент и председатель Комиссии по этике. По признанию Бера, с Друзем он никогда не ссорился. Более того, при содействии магистра в 2009 году Бера включили в Ревизионную комиссию МАК. Генеральный директор Первого канала Константин Эрнст предположил, что причиной скандала мог стать личный конфликт.Светлана ПоворазнюкПерейти в «Мою Ленту»Обсудитьwindow._settings.components.ramblerCommentsCounter = {\n  el: '#comments-count',\n  appId: 126,\n  xid: \"https://lenta.ru/brief/2019/02/15/nikto_ne_stanet_millionerom/\",\n  enabled: true\n};window._settings.modules.advert = window._settings.modules.advert || {};\nwindow._settings.modules.advert.rnet = window._settings.modules.advert.rnet || {\n  enable: true,\n  banners: []\n};\nwindow._settings.modules.advert.rnet.banners.push({\n  blockId: \"400\",\n  elementId: \"rnet_lenta_dzen\"\n});window._settings.modules.advert = window._settings.modules.advert || {};\nwindow._settings.modules.advert.plista = {\n  enable: true,\n  plistaParams: {\n    \"publickey\": \"decdc9bd7d7a1b4f62b6f617\",\n    \"origin\": \"ru\"\n  }\n};"}
{"url": "https://lenta.ru/news/2019/02/25/s_pochinom/", "name": "Автору песни про матку заказали тексты про остальные органы", "cont": "Музыкант и композитор из Екатеринбурга Роман Ромарио Луговых признался в авторстве песни про матку, прозвучавшей в эфире программы «Жить здорово!» на Первом канале. Об этом он написал в своем Facebook-аккаунте.Он рассказал, что в 2014 году Елена Малышева попросила его написать ряд песен для новогоднего эфира программы. По изначальному замыслу, в студии должны были сидеть шесть докторов, а внутренние органы и болезни — исполнять для них арии. «Глаз, лимфоцит, поджелудочная железа и матка — признаются в любви к врачам. Межпозвоночная грыжа и кишечная палочка — расписываются в своем бессилии перед ними», — пояснил Луговых.Он уточнил, что «ария матки» выпала из контекста, а также была кем-то отредактирована, из-за чего потерялась легкость и ироничность.Изначально текст выглядел так:А во мне человечек поместится.Хоть не верится в это сейчас,Но за девять счастливейших месяцевЯ могу вырастать в десять раз.И пускай я обычная матка,Правду-матку прекрасно рублю:Я в восторге от Курцера Марка,Я его бесконечно люблю!В наступающем годуЯ желаю от души,Чтоб рождались малышиЗдоровее всех в роду.Марк Курцер — российский врач акушер-гинеколог, профессор, создатель сети клиник «Мать и дитя». С 2017 года заведующий кафедрой акушерства и гинекологии Педиатрического факультета медуниверситета имени Пирогова.Луговых добавил, что также от Малышевой поступал заказ на песенку про яички и частушки про онкологию. «Все-таки пришлось вежливо отказаться», — признался он.Программа вышла в эфире канала 13 февраля. Зрители обратили внимание на то, что устройство органа было показано в игровой форме: пародийная актриса Светлана Галка облачилась в большой красный костюм, имитирующий строение матки, и в форме песни рассказала об устройстве женской половой системы.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/25/uhod_v_nikuda/", "name": "Найден пожирающий интернет-трафик и заряд смартфона вирус", "cont": "Обнаружена сложная мошенническая кампания под названием DrainerBot, которая скрыто расходует интернет-трафик мобильных устройств на Android. О ней сообщили сотрудники компании Moat, принадлежащей Oracle.Найденный вредоносный код встроен в сотни мобильных приложений. Они запускают на устройствах скрытую рекламу, в основном видеоролики.Постоянная работа таких программ потребляет до 10 гигабайт интернет-трафика в месяц. Также устройство быстро теряет заряд, даже если вредное приложение не запущено.Пользователь может никогда не узнать о заражении своего гаджета, так как объявления не демонстрируются на экране. Среди зараженных приложений исследователи назвали Solitaire: 4 Seasons (Full), VertexClub, Perfect365, Touch 'n' Beat — Cinema и Draw Clash of Clans.По словам специалистов, каждого владельца Android-устройства должны насторожить нагревание гаджета и быстрое расходование его заряда. Опасными признаками также названы замедление работы или частые перезагрузки устройства и большой объем обработки данных.Злоумышленники используют приложения для накрутки просмотров и создания фальшивой статистики. Они получают большие деньги за якобы эффективное распространение рекламы. В 2018 году стало известно, что подобное вредоносное ПО годами встраивалось в прошивку недорогих смартфонов на Android.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/23/loza/", "name": "Лоза оценил танец матки на Первом канале и предложил заменить ее прямой кишкой", "cont": "Музыкант и композитор Юрий Лоза считает вполне логичным выпуск программы «Жить здорово!» на Первом канале, в котором актриса в костюме женских детородных органов исполнила песню и танец, так как в передаче уже ранее касались других провокационных тем. Об этом он заявил в беседе со StarHit.По его словам, «это естественное дело» для подобного формата программы. «Что я могу здесь сказать? Думаю, что ария прямой кишки была бы не менее интересна. \"Я прямая кишка, я вполне широка…\"» — высказался Лоза, добавив, что готов написать текст для новой песни, если к нему обратятся с такой просьбой.Артист отметил, что «дойти до матки и до прямой кишки» вполне становится нормальным явлением. «Вы же понимаете, что если начинает прогрессировать какое-либо явление, то оно, в конце концов, должно будет дойти до абсурда», — пояснил он.Музыкант также подчеркнул, что, по его мнению, юным телезрителям подобные телепередачи демонстрировать не стоит.Ранее 21 февраля ведущая «Жить здорово!» Елена Малышева ответила на критику выпуска программы. Она объяснила, что телеформат не предусматривает чтение лекций, поэтому она придерживается принципа развлекательного просвещения. В этом случае в использовании ростовых фигур нет ничего предосудительного, считает телеведущая.Программа была показана в эфире канала 13 февраля. Зрители обратили внимание на то, что устройство женского органа было показано в игровой форме: пародийная актриса Светлана Галка облачилась в большой красный костюм, имитирующий строение матки, и в форме песни рассказала об устройстве женской половой системы.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/photo/2019/02/14/lensculture/", "name": "Сказке конец", "cont": "Онлайн-журнал Lens Culture, посвященный современной фотографии, подвел итоги конкурса LensCulture Visual Storytelling Awards. Жюри отметило 36 талантливых художников из 22 разных стран. «Мы надеемся, что вы откроете для себя много историй, которые бросят вызов вашему сознанию, расширят ваше понимание или пройдутся по струнам ваших чувств. Здесь сплошное вдохновение», — заверили члены экспертного совета.В каждом снимке фотографы рассказывают богатую подробностями историю: это может быть документальный отчет о реальном событии и человеке или концептуальная интерпретация, выражающая суть через вымысел и метафоры. Одни сконцентрировались на актуальных проблемах современного мира, другие — пытались выразить свои внутренние переживания и страхи. Самые яркие визуальные рассказы — в галерее «Ленты.ру»."}
{"url": "https://lenta.ru/news/2019/02/22/dorenko/", "name": "Доренко осмеял Соловьева и назвал его «забавным говнюшонком»", "cont": "Журналист Сергей Доренко высмеял поведение телеведущего Владимира Соловьева на встрече сотрудников СМИ с президентом России Владимиром Путиным. Об этом он написал в своем Telegram-канале.По словам Доренко, Соловьев пришел на встречу вторым после него. Почти сразу после этого, заметил журналист, интернет-издание Daily Storm опубликовало новость о пунктуальности телеведущего. Доренко предположил, что ведущий сам «слил новостенку про себя».Позднее, сообщил он, Соловьев принялся «скакать» по фойе со словами: «Ты уже приготовил, Сережа, железную клетку для Путина?! Ты предал Путина!»«Забавный говнюшонок», — завершил свою отповедь Доренко.Острый конфликт между Соловьевым и Доренко разгорелся в 2018 году. Они неоднократно позволяли себе агрессивные выражения в адрес друг друга. Доренко называл коллегу «хлопотливой тетенькой» и «мерзкой карлицей».Встреча президента России с ведущими сотрудниками и главами телеканалов и радиостанций прошла 21 февраля.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/22/aaazino777/", "name": "Названы все фигуранты дела онлайн-казино Azino 777", "cont": "В деле о создании нелегального онлайн-казино Azino 777 стали известны все фигуранты: помимо ранее названных в СМИ, ими оказались гражданки Украины Юлия Потурай, Юлия Шульга и Ирина Брусьо. Как отмечает The Bell, теперь известны все шесть фигурантов уголовного дела.Ранее были оглашены имена трех подозреваемых. Это двое киевлян — Оксана Алиева и Александр Плахтий, а также россиянин из Набережных Челнов Альберт Валиахметов.В рамках следственных действий оперативники провели обыски в квартирах Плахтия, Шульги, Алиевой и Брусьо. В результате была обнаружена техника, имеющая отношение к работе онлайн-казино, а также компьютеры с базами данных пользователей.Предполагается, что Брусьо является подставным лицом, нанятым для первичной регистрации компаний. На это указывает тот факт, что она неоднократно оформляла на себя новые фирмы, а позднее в короткие сроки продавала их. Шульга могла быть наемным работником.Ранее казино принадлежало офшорной компании Leondra Ltd., зарегистрированной Александром Плахтием. Его номер телефона до 2015 года фигурировал на страницах Azino 777 как контактный.Материалы по теме00:09 —  3 ноября 2017«А как поднять бабла?»Кто заставляет россиян смотреть рекламу казино и казахские клипыПотурай, скорее всего, профессионально занималась организацией мероприятий и продвижением. Об этом свидетельствуют ее записи в соцсетях. Журналисты предположили, что именно она могла заниматься съемками скандального рекламного клипа онлайн-казино. Сама Потурай позиционирует себя как тестировщика ПО.В начале февраля стало известно об уголовном деле против создателей и администраторов казино Azino 777, которые инициировали следователи киевской полиции. Тогда было обнародовано имя первого подозреваемого. Им стал 33-летний гражданин России Альберт Валиахметов.Нелегальное онлайн-казино Azino 777 является крупнейшим рекламодателем в русскоязычном сегменте интернета. Сайт заблокирован Роскомнадзором, однако администраторы портала перевели его на другие домен и адрес.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/22/lyagukha/", "name": "Известный телеведущий попал впросак из-за убийства лягушки", "cont": "Власти Болгарии намерены оштрафовать британского телеведущего Беара Гриллса (Bear Grylls), который во время путешествия по балканской стране убил и сварил лягушку. Как сообщает The Guardian, инцидент транслировался в эфире шоу Running Wild.Эпизод трэвел-программы был записан в горном массиве Рила в 2017 году. Гриллс и его спутник, американец Дерек Хаф (Derek Hough), выпотрошили пойманное животное и приготовили его на походной плите.В заявлении министерства окружающей среды и водных ресурсов сообщается, что съемочная группа нарушила правила поведения на охраняемых территориях.Помимо отлова и убийства животного, ведущим вменяется разведение огня и купание на территории заповедника. Чиновники отметили, что ведущие знали о правилах, так как прошли необходимый инструктаж.Компании-производителю грозит штраф в размере от 500 до пяти тысяч евро. Гриллс и Хаф могут отделаться выплатами вдвое меньше.Ранее правительство Шотландии решило пересмотреть законодательство о защите животных, чтобы наказать телеведущую Ларису Свитлык (Larysa Switlyk). Во время записи своего шоу о природе она застрелила нескольких диких животных, а позднее похвасталась добычей в соцсетях.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/articles/2019/02/09/quadrigacx/", "name": "«Смешно, если он окажется живым»", "cont": "Внезапная смерть гендиректора криптобиржи QuadrigaCX обанкротила более ста тысяч пользователей. 30-летний Джеральд Коттен так заботился о безопасности счетов, что управлял всем самостоятельно, не раскрывая пароли от хранилищ даже ближайшим подчиненным. Его кончина поставила крест на этих деньгах: взломать сложную систему не удалось ни одному хакеру. Как вдова Коттена будет расплачиваться с долгами и почему никто не верит в его гибель — в материале «Ленты.ру».В середине января 2019 года QuadrigaCX объявила о безвременной кончине Коттена из-за осложнений, вызванных болезнью Крона. Сообщалось, что директор ушел из жизни еще 9 декабря 2018 года во время благотворительной поездки в Индию. В сочувственной публикации не говорилось ни слова о проблемах, которые уже испытывает биржа. Однако пользователи заподозрили неладное почти сразу после трагического происшествия: многие из них неоднократно сообщали о сбоях в работе.Объявление о смерти Коттена только усилило панику: клиенты, которые уже несколько недель не могли вывести свои деньги с платформы, не верили сообщению. Они опасались, что гендиректор умышленно распустил слухи о собственной гибели, чтобы украсть все их деньги.Беда не однаПо состоянию на конец 2018 года, на бирже было зарегистрировано примерно 115 тысяч пользователей. Всего QuadrigaCX задолжала им около 70 миллионов долларов в фиатных деньгах и 180 миллионов в криптовалюте (эфир, биткоины, лайткоины и другие). Помимо этого, биржа связана финансовыми обязательствами с несколькими сторонними партнерами. Многие клиенты, настроившие автоматические транзакции, продолжали переводить сервису деньги уже после смерти Коттена. Все вливания осели на счетах QuadrigaCX. Однако сейчас доступа к большей части этих средств нет ни у сотрудников биржи, ни у самих пользователей.Весь январь 2019-го клиенты искали способы вывести деньги. На их многочисленные запросы в Facebook, Twitter и на Reddit компания отвечала избирательно, а вопросы о смерти Коттона полностью игнорировались. Позднее биржа сделала рассылку, где сообщалось, что команда обрабатывает запросы «медленно» и «активно работает над размещением и распределением средств». Пользователи уже не верили обещаниям.О реальном положении дел стало известно только после того, как вдова Коттена по имени Дженнифер Робертсон дала показания под присягой. Тогда же в сети появилась справка о смерти гендиректора. Женщина заявила, что супруг хранил большинство активов на «холодных» кошельках. Такая мера безопасности принята у многих владельцев криптовалюты. Она заключается в распределении средств в разные депозитории («горячий» и «холодный»), один из которых не подключен к интернету: так некоторую часть средств можно уберечь от хакерских взломов.Выяснилось, что Коттен хранил в изолированных кошельках 137 миллионов долларов, принадлежащих более 100 тысячам клиентов. Они находятся на зашифрованном ноутбуке, пароль от которого знал только владелец. «Портативный компьютер, с которого Джерри осуществлял бизнес компании, зашифрован, и я не знаю ни пароля, ни ключа восстановления, — заявила Робертсон. — Несмотря на неоднократные и усердные поиски, я нигде не смогла найти записку с ними».  В «горячем» кошельке, по ее словам, находилась «минимальная сумма».  Фото: страница Gerry Cotten в Facebook  Робертсон уточнила, что наняла нескольких экспертов, которые могли бы взломать систему. Один из них сумел преодолеть защиту ноутбука и даже получил доступ к личной и рабочей электронной почте Коттена. Сейчас он сражается с зашифрованными почтой и сообщениями: специалист опасается, что в ближайшее время все послания самоуничтожатся.Заем на займеЗа несколько дней до смерти Коттена QuadrigaCX выиграла длительную судебную тяжбу у Канадского имперского банка торговли (CIBC). В начале 2018 года финансовая организация заморозила 22 миллиона долларов на счетах клиентов биржи. Ее сотрудники утверждали, что установить реальных владельцев этих средств невозможно, и планировали через суд забрать их в пользу банка.Материалы по теме00:02 — 28 ноября 2018По кругуОн обокрал миллионера за считаные минуты. За легкие деньги пришлось заплатитьСпециалисты QuadrigaCX назвали поданный иск заговором. По их данным, «большую шестерку» канадских банков очень напугал рост цен на биткоины. Чтобы прервать разрушение сложившейся финансовой системы, они запретили местным жителям покупать криптовалюту и прервали все транзакции, связанные с такими деньгами. «Хотя банковская ситуация в Канаде, безусловно, помешала росту криптовалюты в краткосрочной перспективе, она только укрепила нашу решимость бросить вызов олигополии, которая доминировала в канадской банковской системе на протяжении десятилетий», — подбадривали они своих клиентов.В начале декабря QuadrigaCX объявила о конце «саги с CIBC»: суд предписал банку разморозить многомилионную сумму. В комментариях на Reddit пользователи предлагали бирже подать в суд за «горе», причиненное банком. «Я просто хочу, чтобы эти ублюдки заплатили», — настаивал юзер под ником sirfondler2. Многие поддержали его: они были уверены, что банк обязан оплатить неустойки и репутационные потери. Однако некоторые посетители форума нашли в сети судебные документы и обнаружили, что QuadrigaCX действительно не выполнила формальные обязательства перед CIBC, оставляя без ответа их официальные запросы.Среди преданных клиентов нашлись и те, кто защищал интересы биржи до последнего. По их словам, QuadrigaCX заботилась о  клиентах, не выдавая их данные банку. Однако находка любознательных пользователей объясняет последующие проблемы биржи: ряд банков и процессинговых сервисов отказались от сотрудничества с ней, и полученные обратно миллионы долларов по-прежнему не удается вернуть. Тред на Reddit наполнился возмущенными комментариями: юзеры так и не смогли снять средства со счетов.Юристы QuadrigaCX ожидали, что средства будут возвращены пользователям уже к концу недели, — то есть до 9 декабря 2018 года. В этот день не стало гендиректора Коттена.  Фото: Andrew Burton / Getty Images  Без копейкиНовое руководство биржи во главе с исполняющим обязанности гендиректором Аароном Мэттьюсом проголосовало за «временную приостановку» деятельности платформы 26 января. Спустя два дня на официальном сайте появилось сообщение-заглушка. Сотрудники омертвевшей QuadrigaCX всерьез раздумывают о продаже операционной платформы, однако никаких сообщений об этом пока не поступало. Владелица крупнейшего пакета акций биржи Дженнифер Робертсон опасается, что организация сильно упадет в цене, если пользователи подадут на нее в суд.31 января вдова Коттена обратилась в Верховный суд канадской провинции Новая Шотландия. Она попросила применить к клиентам компании комплекс действий по защите от кредиторов. Это позволяет финансово проблемным корпорациям, задолжавшим более пяти миллионов долларов, реструктурироваться, чтобы избежать банкротства и выполнить все свои обязательства. По закону, обратившимся предлагается 30 дней «неприкосновенности» для подготовки плана по выходу из кризиса. За исполнением следит третья сторона — организация-«монитор».Материалы по теме00:04 —  2 октября 2017Криптовалютная проституцияУшлые пираты захватывают чужие компьютеры и зарабатывают на них миллионыРобертсон дала подробные показания о состоянии дел биржи, включая количество клиентов и объемы долгов. Также женщина уточнила, что не может ничего сделать в сложившейся ситуации: она никогда не участвовала в работе мужа, не знает никаких паролей от его аккаунтов и даже гаджетов и не представляет, где может храниться деловая документация биржи. Чтобы прийти в себя и навести порядок в делах, ей необходимо время: клиенты требуют вложенные деньги назад, а последней надеждой расплатиться с долгами стали отсуженные у CIBC 22 миллиона долларов (все еще не полученные биржей).5 февраля суд разрешил QuadrigaCX временно скрыться от своих кредиторов. С этого дня любые страницы на сайте биржи отображают лишь развернутое объяснение таких действий со стороны руководства. Компания пообещала сохранить все истории клиентских транзакций и уточнила, что экспертам удалось получить доступ к некоторым суммам на «холодных» кошельках, однако большинство из них остаются зашифрованными. Сумма добытых средств не раскрывается.  Фото: Joe Raedle / Getty Images  Компания уходит от вопросов про банкротство, поясняя, что сейчас защищает «интересы клиентов». «Монитором» всех проводимых процедур назначена известная аудиторско-консалтинговая компания Ernst & Young Inc. 14 февраля Верховный суд Новой Шотландии рассмотрит ходатайство о назначении представителя пострадавшей стороны — клиентов QuadrigaCX.Золото бунтаОбезумевшие от горя клиенты биржи собираются в сообщества в социальных сетях и на форумах, строя самые невероятные догадки о случившемся. Многие из них по-прежнему не верят в смерть Коттена. Они уверены, что тот позарился на 250 миллионов долларов и подделал документы. «\"Внезапная смерть\". Будет смешно, когда этот парень окажется живым», — ерничают они. «Или не очень смешно», — отзываются другие.Некоторые выдвигают совершенно фантастические идеи, согласно которым Коттена вообще никогда не существовало в реальности. Согласно конспирологической теории, реальные владельцы биржи планировали преступление с момента создания организации, а когда пришло время, «убили» его. У такой идеи немало сторонников: многих удивило сообщение о том, что он якобы строил в Индии детский дом. «Они сказали, что он умер, строя детский дом в Индии. Просто такой обычный соседский святой», — возмущаются пользователи. Часто на Reddit встречаются призывы арестовать всех членов правления QuadrigaCX за мошенничество и халатность.Материалы по теме00:16 — 17 октября 2017Спасись и сохранисьЛюди поклоняются деньгам будущего и плодят дьявольщинуТемной лошадкой кажется клиентам и вдова Дженнифер Робертсон. Один из посетителей Reddit обнаружил, что в конце 2016 года женщина сменила фамилию (ранее она носила имя Дженнифер Гриффит). Ему это показалось странным: «Вы меняете свое имя, а потом так случается, что вы вовлечены в самое крупное мошенничество в истории страны менее чем через 2 года... Хм... Не очень хорошо выглядит?» — рассуждал он. Большинство комментаторов решили, что это не связано с вступлением в брак: если верить информации в профиле в сети LinkedIn, Робертсон вышла замуж на три года раньше. «Это был год, когда они все вместе решили начать мошенничать», — заключили они.Один из пользователей YouTube записал десятиминутный ролик с подробным расследованием «официальной» истории упадка QuadrigaCX. По его мнению, в реальности гендиректору было незачем и некогда ездить в Индию, и тем более строить там приюты для сирот. Также автор видео ставит под сомнение диагноз Коттона: по официальной версии, он умер спустя шесть лет после диагностирования болезни Крона. Согласно открытым источникам, предложенным в записи, люди, имеющие такой диагноз с 10-28 лет, обычно доживают почти до 60.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Также обнаружилось, что в базе организации, якобы выдавшей свидетельство о смерти Коттона, его имя и фамилия отсутствуют. Расследователь обратил внимание на то, что в Индии существует множество контор, промышляющих продажей фейковых документов. Многие преступники таким образом скрывались от закона. Также автор упомянул предполагаемого подельника Коттона, бывшего сотрудника QuadrigaCX Майкла Патрина. Десятки комментаторов поддержали точку зрения автора ролика. Они назвали всю историю очевидным мошенничеством.После смерти Коттона стало известно, что за две недели до гибели он составил завещание. Мужчина оставил своей новоиспеченной жене почти все имущество — кроме 100 тысяч долларов, которые должны пойти на содержание двух его собак породы чихуахуа. Пароли от кошельков QuadrigaCX в завещании не упоминались."}
{"url": "https://lenta.ru/news/2019/02/22/donate/", "name": "Блогер попытался исполнить все желания своих подписчиков и умер", "cont": "Китайский стример по имени Чу выпил все, что ему велели подписчики, присылавшие донаты, и скончался, пишет South China Morning Post.29-летний Чу зарабатывал с помощью сайта Liaoliao.com. Ему присылали пожертвования за то, что он пил то, что ему прикажут. В основном это были алкогольные напитки, также его просили пить растительное масло. Ежедневно ему удавалось выручать на этом занятии около 500 юаней (примерно пять тысяч рублей по текущему курсу).После трех месяцев таких стримов китаец в прямом эфире попросил подписчиков больше не заставлять его что-либо пить из-за начавшихся проблем со здоровьем. По словам его друга, несмотря на плохое самочувствие Чу, зрители продолжали требовать, чтобы он употреблял напитки на их глазахПоследний раз китаец появился в эфире в канун Нового года. Он вел трансляцию из супермаркета, где выпил какую-то жидкость. Молодому человек стало плохо в такси. Обеспокоенный водитель вызвал полицию, которая доставила парня в больницу. По прибытии он оказался мертв.Друг Чу считает, что такого развития событий можно было бы избежать, если бы его приятель делал перерывы между стримами и наблюдался у врача. Один из соратников блогера по фамилии Ван полагает, что владельцы приложения Liaoliao также должны взять на себя часть вины за смерть Чу.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/22/prestupnik/", "name": "Сотрудника детской клиники поймали на распространении порно с детьми", "cont": "Бывший сотрудник детского медцентра Кэмерон Карлуччи (Cameron Carlucci) признал себя виновным в хранении и распространении детской порнографии. Об этом сообщается на официальном сайте Окружного суда США по восточному округу штата Пенсильвания.Согласно обвинительному заключению, Карлуччи распространял незаконный контент почти четыре года. С 2015-го он накопил более 56 тысяч изображений и видео. В основном на них были изображены маленькие мальчики и младенцы, подвергающиеся сексуальному насилию.Свою незаконную деятельность 27-летний мужчина совмещал с работой на должности медтехника в центре педиатрии Valley Pediatrics в городе Уорминстер. Сообщается, что при найме он подделал документы, скрыв свою судимость: ранее он уже был фигурантом аналогичного дела.Материалы по теме00:02 — 22 мая 2018Глубокое погружениеПолицейские заливали в сеть тонны детского порно. Все из-за педофиловДело расследовали сотрудники ФБР. «Годы, когда Карлуччи использовал в своих интересах наиболее уязвимых жертв нашего общества, достойны порицания, но это усиливается тем фактом, что он ежедневно контактировал с детьми на работе, которую он, в первую очередь, никогда не должен был получить», — заявил прокурор Уильям МакСуэйн (William M. McSwain).Сейчас Карлуччи грозит до 60 лет тюремного заключения. Даже если он отделается минимальным сроком (пять лет), то ему придется длительное время находиться под надзором, а также выплачивать штрафы (около 750 тысяч долларов) и издержки.Ранее стало известно о деле в отношении американца Филипа Райса (Philip A. Rice), производившего детское порно. Обнаружить преступника полиции удалось благодаря найденному в стрип-клубе мобильному телефону, который потерял злоумышленник.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/22/snapchat/", "name": "Улучшающие внешность фотофильтры довели девушку до депрессии", "cont": "Британка Мейси Хазелвуд (Maisie Hazelwood) из города Мейдстоун стала зависимой от мобильного приложения Snapchat, которым она пользовалась для улучшения внешности на фотографиях. Об этом пишет The Daily Mail.Студентка использовала приложение на протяжении восьми месяцев. Она отмечала, что фильтры делали ее красивее даже без макияжа. Любимым фильтром девушки был «тот, который удлинял ресницы и делал пирсинг носа».Она осознала зависимость, когда семья попросила отправить им ее фотографию, но у девушки не нашлось снимков без применения фильтров. Она решила удалить Snapchat из телефона, после чего «почувствовала большое облегчение» и начала медленно принимать свою настоящую внешность.Однако на первых порах она впала в уныние. «Я не могла встать несколько дней с кровати, поскольку была ошеломлена, увидев себя без фильтров», — говорит Хазелвуд. Разница в настоящей внешности и в образе на фотографиях заставляла девушку думать, что люди будут над ней смеяться.В январе американский журналист попытался избавиться от интернет-зависимости с помощью нового увлечения. Он начал печь хлеб, однако это привело лишь к новому витку зависимости от сети.Больше важных новостей в Telegram-канале «Лента дня». Подписывайтесь!"}
{"url": "https://lenta.ru/photo/2019/01/30/burda/", "name": "«Для молодых мы — пожилые лузеры»", "cont": "Рынок юмора в России не таков, каким кажется, если наблюдать за ним исключительно по телевидению или в интернете. Часто лица российского юмора — всего лишь лица: сценарии выступления кавээнщикам и отдельным комикам пишут люди, остающиеся в тени. Шутки, которые мы ассоциируем с конкретными комиками, на самом деле чаще всего принадлежат не им. Таким серым кардиналом стал уральский коллектив «Красная бурда», с 1990 года издающий в Екатеринбурге одноименный журнал. Старейший юмористический журнал новой России, веха в истории печатной сатиры в этом году прекратит выпускаться на бумаге. «Лента.ру» рассказывает о влиянии «Красной бурды» на формирование отечественного юмора и публикует самые запоминающиеся обложки культового издания."}
{"url": "https://lenta.ru/news/2019/02/21/badoeva/", "name": "Обвинившая во лжи Бадоеву продюсер «Орла и Решки» объяснилась", "cont": "Продюсер трэвел-программы «Орел и Решка» Нателла Крапивина объяснила причину записи видеообращения к бывшей ведущей проекта Жанне Бадоевой. Об этом она рассказала RT.По словам Крапивиной, в ней около восьми лет зрел протест против того, что Бадоева приписывала себе авторство проекта. Она напомнила, что на самом деле авторами идеи выступили одногруппники ведущей — Евгений и Елена Синельниковы.«Жанна не принимала участия в создании шоу и даже в идейной составляющей этого шоу. То есть Жанна не придумывала ничего, связанного с проектом \"Орел и решка\"», — объяснила продюсер.Материалы по теме00:02 — 19 апреля 2017Дурят нашего братаЧто скрывают от зрителей создатели главного телевизионного шоу о путешествияхЦель записи видеообращения заключалась в том, чтобы объяснить поклонникам программы, «кто есть кто, чтобы они знали настоящих авторов сценария, создателей и авторов идеи», заключила Крапивина.Скандал вокруг «Орла и Решки» разгорелся после выхода 15 февраля шоу «Вечерний Ургант», где гостья шоу Жанна Бадоева представляла новую программу о путешествиях «Жизнь других». Ургант представил Бадоеву как автора «Орла и Решки». После этого Крапивина записала видеоообращение и заявила, что Бадоева была только приглашенной ведущей.19 февраля Ургант заявил, что чувствует свою вину, поскольку спровоцировал такой ответ своим вопросом. «Мы хотим извиниться, мы хотим, чтобы никто не ссорился», — рассказал ведущий и анонсировал новую рубрику Mi scusi (с итальянского —  «извините»).Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/21/tsar/", "name": "В расследовании убийства российских журналистов в ЦАР указали на Донбасс", "cont": "Активист и издатель «Медиазоны» Петр Верзилов со ссылкой на источники сообщил, что убийцы российских журналистов Орхана Джемаля, Александра Расторгуева и Кирилла Радченко в ЦАР могли прибыть в страну из Донбасса, а после совершения преступления покинуть ее. Об этом он рассказал в интервью RTVI.Он посчитал, что версия о причастности так называемой частной военной компании (ЧВК) Вагнера несостоятельна. По словам Верзилова, небольшая группировка россиян находится там в соответствии с мандатом ООН и убийство могло бы привести к скандалу.«То, что там находятся русские ребята — общедоступная информация. Их количество больше 200 человек, до тысячи», — отметил Верзилов.«Мы считаем, что с этой историей связаны структуры [Евгения] Пригожина. Никто, кроме них, никто не заинтересован в деятельности в Африке, никто, кроме него, не занимается ЧВК. Это похоже на почерк его и его ребят», — утверждает активист.Материалы по теме19:53 — 31 июля 2018Три российских журналиста погибли в АфрикеОни снимали фильм о российских наемникахОн также заверил, что расследование, которым он занимается лично, будет продолжаться до тех пор, пока не будут обнаружены виновные в смерти журналистов.В январе главный редактор радиостанции «Эхо Москвы» Алексей Венедиктов написал открытый запрос в Генпрокуратуру России, в котором попросил ответить, находится ли резонансное дело под контролем генпрокурора и следит ли ведомство за ходом расследования. 15 февраля был опубликован ответ Генпрокуратуры, в котором говорилось, что «надзор за расследованием обеспечивается».Российские журналисты Орхан Джемаль, Александр Расторгуев и Кирилл Радченко погибли в ЦАР в июле 2018 года во время подготовки документального фильма о деятельности сотрудников частной военной компании Вагнера. По версии МИД России, журналисты были убиты при попытке оказать сопротивление грабителям.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/21/winrar/", "name": "В WinRAR обнаружили существовавшую почти 20 лет опасную уязвимость", "cont": "Опасная уязвимость в архиваторе файлов WinRAR позволила хакерам автоматически запускать вредоносный код каждый раз при загрузке системы. Об этом сообщается в отчете компании Check Point.Уязвимость присутствовала в программе почти 20 лет и угрожала более чем 500 миллионам пользователей. Проблема связана с библиотекой UNACEV2.DLL, которая используется в работе с файлами расширения ACE. Воспользовавшись ею, злоумышленники могут сами назначить место, куда будет распакован определенный архив.В случае, если жертва открывала поддельный файл с вредной программой, преступники могли навсегда установить на устройство опасное ПО.В начале 2019 года разработчики архиватора WinRAR устранили найденную проблему и обновили программу. Они порекомендовали всем пользователям загрузить ее исправленный вариант.Ранее подросток из Германии по имени Линус Хенце (Linus Henze) обнаружил уязвимость нулевого дня в macOS, позволяющую злоумышленникам выкрасть с устройства все пароли. Он решил не сообщать о находке компании Apple, так как корпорация не предусматривает денежные премии за подобные открытия.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/photo/2019/02/25/gomma/", "name": "Мое тело — всеобщее дело", "cont": "Издательский дом Gomma, ежегодно раздающий гранты талантливым фотографам, объявил лауреатов. В этом году в шорт-лист вошла россиянка Анна Мирошниченко, которая исследовала тему женского тела. «Лента.ру» публикует работу Анны и ее коллег, получивших премию Gomma Photography Grant."}
{"url": "https://lenta.ru/news/2019/02/27/day_d/", "name": "Зрителей расстроили «душераздирающие» слезы ветерана в эфире телешоу", "cont": "window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Ветеран Второй мировой войны Тед Кордери (Ted Cordery) не сдержал слез в эфире программы Good Morning Britain, рассказывая о высадке в Нормандии в июне 1944 года. Вспоминая о погибших друзьях, чьи тела были обезображены, он расплакался. Зрители передачи назвали эту сцену душераздирающей. Их комментарии из соцсетей цитирует The Sun.Кордери было 18 лет, когда он в составе экипажа крейсера HMS Belfast доставлял войска на северо-запад Франции. Большинство доставленных солдат погибли. Вспоминая тот день, 90-летний ветеран расплакался. Он извинился за слезы в эфире, добавив, что унесет в могилу воспоминания об «изуродованных телах» товарищей.Зрители выразили поддержку ветерану и сочувствие его травме. Один из них отметил, что видеть слезы участника войны мучительно. Другие назвали реакцию Кордери душераздирающей.Во время морской десантной операции в Нормандии США, Великобритания, Канада и их союзники потеряли около 10 тысяч человек.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/26/blocked/", "name": "Раскрыта первая кибератака американских спецслужб на Россию", "cont": "Американские военные лишили доступа к интернету сотрудников штаба «Агентство интернет-исследований» в Санкт-Петербурге, сообщает The Washington Post со ссылкой на несколько источников. Атака произошла в 2018 году и была проведена в качестве предупреждения о том, что нападения на США в киберпространстве «не останутся безнаказанными».Издание утверждает, что атака стала первой в своем роде, проведенной против России, в период выборов в конгресс США, которые прошли в ноябре прошлого года. «Они обрубили их», — утверждает один из источников.Операцию провели сотрудники Киберкомандования ВС США при поддержке АНБ. «Такая операция — скорее укол, который вызывает раздражение, нежели способ сдерживания в долгосрочной перспективе», — считает профессор стратегических исследований в Университете Джона Хопкинса Томас Рид.Материалы по теме17:09 —  3 ноября 2017Купились: девочку-блогера объявили агентом «фабрики троллей»Шутки про голую Кардашьян сменили ненависть к черным и компромат на ХиллариИздание также пообщалось с политиками, которые уверены, что выборы в Конгресс прошли без вмешательств не по совпадению, а благодаря операциям спецслужб.«Агентство интернет-исследований» связывают с российским бизнесменом Евгением Пригожиным. В США считают, что организация, которую также называют «фабрика троллей», замешана во вмешательстве в выборы президента США. Россия отрицает факт вмешательства.В декабре прошлого года в отчете Постоянного специального комитета сената США по разведке журналисты обнаружили утверждение, что сотрудники «фабрики троллей» притворялись христианской организацией, помогающей бороться с зависимостью от мастурбации. Они якобы собирали информацию об американских новобранцах, чтобы впоследствии их шантажировать.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/26/tsarskaya/", "name": "Японский дизайнер вкусил царской водки и привлек внимание россиян", "cont": "Японский геймдизайнер Хидэо Кодзима опубликовал фотографию водки, чем привлек внимание русскоязычных комментаторов. Пост с алкоголем глава студии по разработке компьютерных игр выложил в Instagram.Россияне оставили множество комплиментов на странице Кодзимы. Большинство комментариев содержали слова «гений» и «гениальный», отсылая к мему про геймдизайнера. Юзеры также начали использовать эпитет «царь» по отношению к основателю игровой студии из-за марки водки на снимке.Один из пользователей с ником rodion_obrien предложил выдвинуть Кодзиму в президенты. Некоторые комментаторы предположили, что фотографии — это намек на появление в будущих играх русской озвучки.Накануне, 25 февраля, Кодзима опубликовал в Twitter несколько снимков с подарками от российского иллюстратора Ильи Кувшинова. Тот посетил студию Kojima Productions и одарил ее сотрудников картинами своего авторства.В январе 2018 года Кодзима создал аккаунт в Instagram, после этого русскоязычные юзеры оставили под публикациями похвалу в адрес геймдизайнера.Фраза «Кодзима — гений» стала мемом из-за оригинального подхода к игровым проектам создателя Metal Gear, игр Snatcher и Policenaut, а также из-за того, что геймдизайнер любит часто вставлять свое имя в титры игры и ролики.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/26/facebook/", "name": "Цензоры Facebook оказались запуганными бедняками-сексоголиками", "cont": "Журналист издания The Verge пообщался с модераторами Facebook и составил портрет людей, которые вручную цензурируют одну из крупнейших в мире социальных сетей. Материал доступен на сайте издания.В статье с подзаголовком «Тайная жизнь модераторов Facebook в Америке» рассказывается, как работа с запрещенным контентом, который приходится вычищать из сети, истощает модераторов и пагубно сказывается на их психическом состоянии. В частности, сотрудница по имени Хлоя из офиса модераторов в Финиксе, штат Аризона, рассказала, как после просмотра видео, на которых демонстрировались жестокие убийства, ее начали одолевать приступы паники.Сотрудники компании Cognizant, занимающейся модерацией Facebook, также испытывают постоянный стресс из-за боязни допустить ошибки в работе. Их могут уволить за несколько оплошностей в неделю. Оставшиеся боятся, что уволенные вернутся, чтобы мстить. Один из работников Cognizant на всякий случай приносит с собой в офис пистолет.Материалы по теме00:03 —  6 декабря 2018«Ни дня без смерти или оскорблений»Злобные шутки и необразованные люди сделали интернет опасным. Как это исправить?Постоянное взаимодействие с теориями заговоров в соцсети приводит к тому, что некоторые сотрудники офиса начинают верить в то, что Земля плоская, а события 11 сентября не были терактом.Со временем у модераторов появляются симптомы, похожие на посттравматическое стрессовое расстройство. После ухода из компании они больше не могут рассчитывать на какую-либо поддержку со стороны Facebook или Cognizant.Чтобы сбросить стресс во время работы, в перерывах модераторы рассказывают друг другу анекдоты о самоубийствах и употребляют марихуану. Также было замечено, что работники Cognizant занимаются сексом на лестничных клетках и в комнате, отведенной для кормящих матерей. По словам одного из сотрудников, это тоже является следствием травматизма.Отмечается также, что напряженная работа модераторов плохо оплачивается. В среднем модератор зарабатывает 28 тысяч долларов в год (1,8 миллиона рублей, по 150 тысяч рублей в месяц), что по американским меркам является очень скромным доходом.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/26/grande/", "name": "Названа новая самая популярная женщина в Instagram", "cont": "Американская певица Ариана Гранде стала самой популярной женщиной в Instagram. Как отмечает журнал Billboard, она сместила с этой позиции свою коллегу Селену Гомес.Гранде опередила Гомес примерно на 19 тысяч подписок. Число поклонников каждой американки превышает 146 миллионов пользователей.Сообщается, что в последние месяцы Гранде постоянно присутствовала в Instagram, работая над увеличением своей аудитории. Ее активность в сети совпала с выпуском нового альбома, который стал очень популярен в США. В результате на ее аккаунт подписались более 13 миллионов новых поклонников.В то же самое время Гомес сделала перерыв в ведении своего профиля из-за проблем со здоровьем.В начале февраля футболист Криштиану Роналду установил рекорд по числу подписчиков в Instagram. На профиль игрока сборной Португалии подписались 150 миллионов юзеров. Зарубежные таблоиды называют его самым популярным мужчиной на платформе.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/26/chujie_dengi/", "name": "Главного редактора RT обидела зарплата коллеги в 15 тысяч долларов", "cont": "Главный редактор RT Маргарита Симоньян сообщила, что испытала досаду, узнав о высоком заработке своего коллеги Олега Кашина. В своем Telegram-канале она уточнила, что в 2006 году ее зарплата составляла меньшую сумму — 270 тысяч рублей.Симоньян поделилась с читателями высказыванием Кашина из его онлайн-стрима. Журналист сообщил, что 13 лет назад его ежемесячный доход достигал 15 тысяч долларов (по курсу того времени — около 390 тысяч рублей).«Вот так с досадой узнаешь, что родное государство всегда ценило тебя меньше, чем Олега Кашина, например», — прокомментировала слова коллеги главред RT.По воспоминаниям Симоньян, ее заработка долгое время не хватало даже на ипотечные взносы, и она была вынуждена снимать «двушку с вонючим подъездом». Финансовое положение улучшилось лишь после запуска программы «Железные леди», которую она вела вместе с Тиной Канделаки.«Как говорит мой четырехлетний сын, \"я обиделся, и это навсегда!\"» — заключила Симоньян.Симоньян занимает пост главного редактора RT с 2005 года. С конца 2013-го она совмещает эту должность с руководством информационным агентством «Россия сегодня».Олег Кашин до 2005 года был корреспондентом газеты «Коммерсантъ», позднее сотрудничал с «Известиями» и журналом «Эксперт». Через несколько лет вернулся в «Коммерсантъ», где проработал до 2012 года.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/26/datings/", "name": "Любителям Tinder-знакомств дали советы по выживанию на свидании", "cont": "Искатели новых знакомств все чаще отказываются от использования онлайн-сервисов в страхе быть обманутыми. На тенденцию обратила внимание соучредитель элитного сервиса знакомств Berkeley International Мейрид Маллой (Mairead Molloy), сообщает  The Daily Mail.Новый тренд, распространившийся среди пользователей дейтинг-сервисов, получил название Fyre — по аналогии с «худшим в истории фестивалем» Fyre, который должен был состояться в апреле 2017 года. Тогда организаторы обещали масштабную программу, продавали билеты по несколько тысяч долларов, а в результате прибывшие гости обнаружили отсутствие заявленных артистов и каких-либо условий для размещения.По данным Маллой, примерно 40 процентов от общего числа клиентов, обратившихся в агентство за последний год, указали, что им надоели приложения для знакомств. Свидания проходили далеко не всегда так, как они планировали. К примеру, партнеры звали на первое свидание родителей и друзей.Специалист поделилась несколькими советами для собирающихся на свидание с незнакомцем из интернета. К примеру, Маллой считает, что следует присмотреться к людям, которые не хотят публикации совместных фото в сети. По ее мнению, это может сигнализировать о том, что новый знакомый ведет двойную жизнь.Желающим познакомиться советуют не быть излишне доверчивыми и проверять с помощью всех возможных источников, например, через соцсети, не является ли человек мошенником. Маллой также призывает не бояться уходить со свидания, которое не нравится. Она полагает, что законы вежливости ни к чему, когда речь идет об обманутых ожиданиях.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/25/malashenko3/", "name": "Божена Рынска раскрыла страхи покончившего с собой Малашенко", "cont": "Светский обозреватель Божена Рынска прокомментировала самоубийство своего мужа, политолога и журналиста Игоря Малашенко. Об этом она написала в понедельник, 25 февраля, в Facebook.«Игорь лично мне говорил, что не собирается умирать еще месяца два назад. Плохо стало в ноябре. Он очень боялся суда и угроз», — отметила она.О смерти 64-летнего Малашенко стало известно днем в понедельник. Его тело нашли в собственном доме в испанской Марбелье. Позже Ксения Собчак заявила, что политолог покончил с собой.Тележурналист Евгений Киселев в беседе с «Коммерсантом» рассказал, что коллега в последнее время страдал от тяжелой клинической депрессии.Малашенко — один из руководителей избирательной кампании первого президента России Бориса Ельцина 1996 года, также возглавлял штаб телеведущей Ксении Собчак, баллотировавшейся на пост главы государства в 2018-м. Он один из основателей телеканала НТВ.С Рынской журналист жил с 2011 года. Осенью 2018-го они оформили отношения.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/photo/2019/02/19/andreysurnov/", "name": "«Обречены вечно стоять в очереди в гигантскую кассу»", "cont": "Многие прогнозы из фантастических книг не сбылись в реальной жизни. Но российский художник Андрей Сурнов сумел воплотить некоторые фантазии в своих цифровых произведениях. Сам он называет их «картинками», считая этот термин наиболее нейтральным и универсальным.Рисуя с натуры, Сурнов искажает реальность до неузнаваемости и добавляет то, чего никогда не может быть. По признанию художника, сам бы он в таком мире не поселился: слишком зловещим тот порой бывает. Но от посещения в качестве туриста не отказался бы. «Лента.ру» публикует работы Сурнова, в которых сквозь привычные россиянину картины проглядывает синтетический мир."}
{"url": "https://lenta.ru/news/2019/02/25/gusinsky/", "name": "Гусинский прокомментировал самоубийство сооснователя НТВ", "cont": "Бизнесмен Владимир Гусинский прокомментировал смерть политконсультанта Игоря Малашенко, вместе с которым он основал НТВ. Его слова в Telegram-канале приводит главный редактор «Эха Москвы» Алексей Венедиктов.«Я в шоке. Мне очень больно. Больше ничего не хочу говорить», — сказал предприниматель.Бывший медиаменеджер совершил самоубийство, находясь в Испании, сообщил «Коммерсантъ». Информацию подтвердила Ксения Собчак, избирательный штаб которой на выборах президента России 2018 года Малашенко некоторое время возглавлял. Факт суицида также подтвердил Венедиктов.Гусинский и Малашенко основали НТВ вместе с Олегом Добродеевым и Евгением Киселевым. В 1993-1997 годах Малашенко был генеральным директором канала, позже возглавил «НТВ-Холдинг» и был первым заместителем председателя совета директоров компании «Медиа-Мост» Гусинского, преемником которой в настоящее время является холдинг «Газпром-Медиа».window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/25/cyberwar/", "name": "В США придумали способ предотвратить кибервойну с Россией", "cont": "В США задумались о возобновлении работы экстренной горячей линии с Россией для обсуждения всех случаев кибератак с целью предотвратить эскалацию напряжения. Как пишет The Daily Beast, подобные меры принимались в 80-х, когда президентом США был Рональд Рейган, а СССР возглавлял Михаил Горбачев, но в рамках политики ядерного разоружения.Издание объясняет такое желание американцев опасениями новых атак со стороны России, в которых будут участвовать не только отдельные хакеры, но и целые группы специалистов по распространению дезинформации в сети. Одной из целей таких операций, считают чиновники, могут стать президентские выборы в США в 2020 году. Сама по себе система подразумевает передачу защищенных сообщений, она уже существует в Белом доме и носит название «кибергорячая линия» (cyberhotline).Трое неназванных американских чиновников рассказали The Daily Beast, что чиновники разведывательных ведомств в администрации нынешнего американского лидера Дональда Трампа помнят об этой «кибергорячей линии» и рассматривают ее применение как последний шанс на предотвращение кризиса в информационном пространстве, сравнимого с Карибским кризисом в 1962 году.«Все было выложено на стол, все возможные варианты решения угрозы кибербезопасности. Горячая линия стала одним из вариантов в контексте необходимости для нас напрямую решать эту проблему и при этом знать, что Россия получила сообщение», — подчеркнул один из них. По его словам, пока что США не видели каких-либо признаков того, что Россия «прекратила вмешиваться».Материалы по теме12:27 — 20 сентября 2017Русские идутМорган Фриман и бывший главный разведчик ищут доказательства войны России и СШАСовременная горячая линия между США и Россией по кибербезопасности работает в рамках соглашения через отделы внутри ведомств в каждой из стран. В США за нее отвечают в Госдепартаменте, а в России — Министерство обороны. Горячая линия была создана в 1987 году с целью не допустить ядерной войны. Главным новшеством более 25 лет спустя стало появление голосовой линии между координатором по кибербезопасности в Белом доме и замсекретаря совета безопасности России.По данным The Daily Beast, пока что система использовалась лишь один раз — под конец второго президентского срока Барака Обамы. Тогда текстовое сообщение было направлено от американцев к российской стороне. Это было предупреждение о том, чтобы «Москва не атаковала \"инфраструктуру\" для проведения [президентских] выборов 2016 года [в США]». Позже было получено подтверждение, что оно доставлено в Кремль. Спустя пару дней был получен ответ от России: «Нам нужно больше информации». С тех пор линия не использовалась, уверяет издание.Двое бывших сотрудников национального совета безопасности США утверждают, что в рамках использования горячей линии в 2016 году стороны общались с помощью голоса.США возлагают на Россию ответственность за серию кибератак, совершенных в 2016 году во время избирательной кампании против американских политических организаций. По утверждениям американских властей, в июле российские хакеры взломали серверы Национального комитета демпартии, а также партийного комитета по выборам в Конгресс.6 января 2017 года была опубликована рассекреченная версия доклада, подготовленного ЦРУ, ФБР и АНБ. В ней указано, что разведка США «с высокой долей уверенности» считает, что президент России Владимир Путин лично распорядился организовать кампанию для того, чтобы повлиять на выборы в США и добиться победы Трампа. Москва отвергает причастность к кибенападениям.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/25/sintol_von/", "name": "«Руки-базуки» решился на удаление воспаленных бицепсов", "cont": "window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;@rukibazuki_official / Telegram Россиянин Кирилл Терешин, прославившийся огромными «руками-базуками», в ближайшие месяцы удалит часть своих бицепсов. Видеообращение, посвященное своим планам на будущее, он опубликовал в закрытом Telegram-канале.«В этом году у меня будет тяжелейшая операция на мои руки», — сказал Терешин. Он уточнил, что его организм находится в состоянии «тяжелейшего воспаления».После вмешательства он намерен интенсивно тренироваться в зале и правильно питаться, чтобы достичь веса в 110 килограммов. Это необходимо ему для участия в профессиональных боях. По словам Терешина, его целью стала «трансформация из фрика в человека».Материалы по теме15:06 — 11 декабря 2017Сдулся: «Руки-базуки» сходил к Малахову и обманул интернетЧто нужно знать о человеке-синтоле Кирилле ТерешинеРанее молодой человек рассказывал в социальных сетях, что страдает от тромбоза. Медики прописали ему терапию, которая улучшает нынешнее состояние здоровья. До медикаментозного лечения удалить воспаленные части бицепсов невозможно.Терешин стал знаменит в конце 2017 после того, как продемонстрировал в соцсетях и нескольких телепередачах свои руки, раздутые инъекциями синтола. За свой неординарный вид он получил прозвище «руки-базуки». С тех пор молодой человек время от времени совершал эксцентричные поступки, привлекая к себе внимание подписчиков.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/25/beforegoogle/", "name": "Опубликованы самые странные запросы «до изобретения Google»", "cont": "Нью-йоркская публичная библиотека опубликовала вопросы о жизни, которые люди задавали до распространения интернета и Google. Об этом рассказали The Daily Mail.Вопросы любопытствующих охватывали широкий спектр сфер жизни человека и мироздания. Опубликованные сообщения людей с 1940-х по 1980-е годы похожи на запросы в современных поисковых сетях.Так, многие вопросы носили религиозный характер. «Когда впервые Моисей появился на людях», — спросил человек с фамилией Петтевэй (Petteway) в канун нового 1964 года. Еще один читатель позвонил в библиотеку ради того, чтобы узнать сорт съеденного Евой яблока. Другого клиента заинтересовало наличие авторских прав на Библию.Судя по запискам библиотекарей, некоторые люди могли задать и не один вопрос. Так, посетитель библиотеки 6 июня 1947 года запросил информацию о «физических характеристиках Адольфа Гитлера». «Принадлежат ли женщины к классу млекопитающие?», — поинтересовался еще один читатель.В ноябре американцы решили задать глупые вопросы своим матерям. Пользователи устроили челендж, задача которого заключалась в том, чтобы узнать у своих родственников, как долго будет готовиться индейка в микроволновке.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/articles/2019/02/12/savers/", "name": "«Я сейчас же поеду в больницу»", "cont": "Стримеры и блогеры нередко используют свою популярность не только ради собственной наживы, но и во благо общества. Они собирают пожертвования для детских домов или спасают людей, которые столкнулись со сложными жизненными ситуациями. Однако случаются моменты, когда помощь нужна самим авторам, и тогда за дело берутся их фанаты. «Лента.ру» вспомнила самые яркие примеры, когда подписчики выручали любимых стримеров.Звездные ворыАвтор канала republicattak на протяжении почти 15 лет собирал наборы конструкторов LEGO, посвященные саге «Звездные войны». С 2010 года француз начал вести канал на YouTube, где он демонстрировал свою огромную коллекцию немногочисленным зрителям: за несколько лет он собрал всего три тысячи подписчиков.В октябре 2018 года в жизни блогера произошло страшное событие, которое перечеркнуло всю его многолетнюю работу. Пока мужчина был в командировке, его дом ограбили. Злоумышленники унесли все ценные вещи, включая легендарную коллекцию LEGO.Об этих событиях подписчики узнали из видео, которое republicattack опубликовал на своем канале спустя два часа после возвращения домой. Зрители сразу же обратили внимание, что блогер невероятно расстроен. Его лицо покраснело, как будто он только что плакал. При этом на заднем плане были разбросаны детали конструктора.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185; republicattak / YouTube«Я заметил, что у моей машины на парковке разбито стекло. Потом я увидел детальки LEGO во дворе. Потом я обратил внимание на разбитые окна и открытые двери в доме», — рассказал republicattack, едва сдерживая слезы перед камерой. Уже через минуту мужчина все-таки заплакал, когда вспомнил о потраченных впустую годах. Взломщики украли множество ценных сетов, среди которых были крайне редкие экземпляры. Вся же коллекция оценивалась в десятки тысяч долларов.Неожиданное событие выбило блогера из колеи, поэтому он на эмоциях пообещал закрыть канал и больше никогда не выпускать ролики. Кроме того, мужчина решил бросить давнее хобби.«Я прекращаю собирать LEGO. Это было сумасшедшее приключение… Но теперь, даже имея деньги, я не могу вернуть утраченное… Я не знаю, что я собираюсь делать. Это действительно была моя страсть... каналу конец», — заявил подавленный republicattack.Вскоре кто-то из подписчиков опубликовал душераздирающий ролик на Reddit. Посетителей форума поразила искренность мужчины, поэтому они сразу же предложили помощь пострадавшему: незнакомые люди готовы были пересылать ему собственные наборы LEGO, а также жертвовать деньги на восстановление коллекции.В этот же день на сайте для пожертвований GoFundMe появилась страница, где все неравнодушные могли отправить деньги в поддержку republicattack. Изначально создатель кампании хотел собрать за месяц хотя бы тысячу долларов, но уже в первый день количество пожертвований перевалило за 18 тысяч (почти 1,2 миллиона рублей). Более того, пользователи сети начали писать обращения к руководству LEGO, чтобы те приняли участие в поддержке француза. Представители компании сказали, что уже общаются с мужчиной и были готовы помочь ему в нелегкой ситуации. republicattak / YouTubeПострадавший от рук воров блогер был ошеломлен, увидев серьезную поддержку со стороны фанатов. Помимо денег и наборов LEGO, он получил почти 500 тысяч новых подписчиков на канале. Мужчина поблагодарил всех неравнодушных зрителей и намекнул, что может вернуться к блогерской деятельности.«Я действительно удивлен тем, насколько вы сострадательны, ребята. Я не ожидал ничего подобного. Я не знаю, как на это реагировать. Всем большое спасибо. Эти фразы плохо отражают чувства, которые я испытываю прямо сейчас. Не знаю, как выразить благодарность за ваши добрые слова и жесты», — написал republicattack в Twitter.Заигрался до смертиАмериканский стример Майк Яросси (Mike Iarossi), который выходит в эфиры под ником qik1, обязан своим подписчикам жизнью. Если бы они так сильно не беспокоились за здоровье мужчины, он мог бы не пережить 2018 год.46-летний Яросси занимается стримингом более семи лет. В 1994 году он стал чемпионом мира по играм Nintendo, заняв первое место на чемпионате Nintendo Powerfest. Сегодня же он предпочитает играть в ролевые игры, общаясь со зрителями.Материалы по теме00:05 — 15 октября 2018Порвали два баянаРоссияне пьют водку и матерятся на камеру. Иностранцы готовы за это платитьВо время одного из типичных стримов мужчина начал жаловаться на острую боль в животе. Как оказалось, проблема возникала уже не в первый раз, однако qik1 пытался не обращать на нее внимание и ждал, что симптомы прекратятся сами. Между тем состояние стримера ухудшалось: подписчики начали замечать, что внешний вид мужчины оставлял желать лучшего.Фанаты предлагали Яросси сходить в больницу, но тот отказывался. У него не было страховки и лишних денег, чтобы оплачивать прием врача. К тому же в бесплатной клинике, куда он часто обращался по вопросам диабета, его лечить отказались. Медсестра сказала мужчине, что врач сможет осмотреть его только через неделю, поэтому стример решил подождать.Все это время qik1 мучился от жуткой боли, однако продолжал вести эфиры. Подписчики больше не могли смотреть на страдания любимого геймера, поэтому вызвались помочь ему хотя бы деньгами. Один из преданных фанатов запустил благотворительную кампанию на GoFundMe, где попросил неравнодушных пожертвовать деньги на госпитализацию Яросси.«Если вы, ребята, говорите серьезно, то я сейчас же поеду в отделение скорой помощи. Я позвоню своему другу и заставлю его отвезти меня туда», — заявил обрадованный стример. Сразу же после этого он отключил эфир и поехал в больницу.К тому моменту состояние Яросси упало до критического: его тошнило, он не мог есть и пить. Его живот распух и вздулся, мужчина с трудом сидел в приемном отделении клиники. Однако уже через 20 минут врачи и медсестры осмотрели его и начали проводить анализы. Как вскоре выяснилось, qik1 был на грани смерти, так как страдал сразу от трех серьезных заболеваний. В его крови обнаружили стафилококк, а также медики диагностировали инфекцию почек и пневмонию. И на все это накладывался сахарный диабет.Материалы по теме00:01 —  1 ноября 2018Побеждает сильнейшийОни потеряли контроль над телом, но не сдались. За ними следят тысячи людей«Я был в таком плохом состоянии. Уровень сахара в крови был выше крыши. Я был так слаб, что ничего не мог делать. Любое действие, даже если я просто сидел на кровати, отнимало всю энергию», — рассказал стример в интервью Polygon.Пока Яросси лежал в больнице, его зрители активно отправляли деньги на лечение. В итоге им удалось собрать более 2,7 тысячи долларов (почти 180 тысяч рублей). Мужчина был счастлив, узнав о щедрых пожертвованиях.«У меня нет слов по поводу того, что они делают. Так ошеломляет, что это сделали люди, которые приходят на мои трансляции», — поделился эмоциями стример, который едва не умер из-за отсутствия страховки.Светлая памятьНекоторые стримеры настолько почитаемы и уважаемы в игровом сообществе, что люди готовы помогать не только им, но даже их семьям. Доказательством этого послужил случай, произошедший с родственниками известного игрового комментатора и критика Джона TotalBiscuit Бейна. Мужчина работал на самых важных мировых кибертурнирах, а также был ведущим нескольких популярных шоу. Параллельно он обозревал игры на YouTube и проводил прямые трансляции.TotalBiscuit / YouTube  В 2014 году Бейн рассказал подписчикам, что серьезно болен. Врачи диагностировали у него терминальную стадию рака кишечника. Тем не менее мужчина, которому на тот момент было 30 лет, продолжал вести YouTube-деятельность. Спустя три года болезнь окончательно подкосила блогера, и TotalBiscuit ушел из индустрии. Уже через месяц он скончался.Несмотря на активную деятельность и популярность стримера в геймерской среде, семья Бейна после его смерти оказалась на мели. Большая часть нажитых средств ушла на лечение блогера, который был единственным кормильцем. Некоторые фанаты были в курсе непростой ситуации, поэтому создали на сайте GoFundMe краудфандинговую кампанию, призывающую помочь деньгами вдове Бейна Дженне и сыну.«Семья Джона сталкивается с краткосрочными и долгосрочными проблемами, связанными с жильем, расходами на проживание, обеспечением дохода, медицинским обслуживанием и особыми потребностями Ориона (их сына). Пожалуйста, поддержите их в это трудное время, чтобы помочь снять хоть одну ношу с их плеч», — написал подписчик Бейна на странице для пожертвований.Материалы по теме00:02 —  1 ноября 2017Переборщил и умерРади славы стримеры бьют женщин, стреляют себе в лицо и совершают самоубийстваНовость о смерти Бейна так растрогала его зрителей, что те моментально принялись жертвовать огромные деньги для нужд его семьи. За несколько месяцев фанатам удалось собрать внушительную сумму: 343 тысячи долларов (22,5 миллиона рублей). Этого хватит, чтобы обеспечить беззаботную жизнь жене и ребенку как минимум на несколько лет."}
{"url": "https://lenta.ru/news/2019/02/23/comedy/", "name": "В шутках Comedy Woman нашли оправдание фашизма, глумление и пошлость", "cont": "Шутки телешоу Comedy Woman прошли психолого-лингвистическую экспертизу, которая пришла к выводам о содержании в них пошлости, глумления над российскими ценностями и реабилитации фашизма. Об этом сообщает Пятый канал со ссылкой на результаты исследования.«Толстой — придурок, у него голые пятки. Поэтому его \"Война и мир\" — полная чушь… », — приводят эксперты в пример фрагмент выступления, указывая на наличие в нем нейро-лингвистического приема, построенного на подмене значимости авторитета писателя. Подобные выпады оскорбляют достоинство выдающихся личностей отечественной культуры, что исключает возможность уважительного отношения молодежи к ним.В документе также оценили шутку о генерале Дмитрии Карбышеве, из-за которой режиссер Никита Михалков назвал артисток «овцами». Эксперты сочли, что этот скетч навязывает аудитории чувство отвращения и саркастического негативизма, а также дегероизирует и оскорбляет достоинство Героя Советского Союза.По их мнению, аплодисменты, которые сопровождают выступления, направлены на то, чтобы вызывать одобрение в сознании молодых зрителей с неокрепшей психикой. Исходя из этого эксперты полагают, что выступления Comedy Woman являются психологической диверсией, направленной на разрушение культурологических смыслов и традиционных российских ценностей; содержат в себе скрытую реабилитацию фашизма, посредством позитивного отношения к Гитлеру.В ходе исследования также были обнаружены признаки агрессивного навязывания молодежи оккультного мировоззрения, порочного образа жизни как приемлемого примера для современной молодежи. А в пошлых шутках о сексе происходит «взлом чувства интимного стыда», утверждают специалисты.В целом же специалисты называют шоу частью антироссийской психологической войны с целью разрушить духовно-нравственные основы молодежи.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/22/tortik/", "name": "Отец-одиночка приготовил дочери отвратительный торт и прослыл лучшим", "cont": "Пользователь Reddit под ником _-insert-name-here-_ опубликовал фотографию торта, который он сделал для своей дочери. Выпечка, стилизованная под грязный кошачий лоток, привела подписчиков в восторг.«Я отец-одиночка двух дочерей. Моя старшая дочь хотела отпраздновать свой день рождения в \"отвратительной\" тематике, так что я испек свой первый торт. Ей понравилось!» — подписал он фото.Пользователи сети восхитились его остроумным поступком. Многие отмечали, что он отлично справился с задачей: по их мнению, торт был действительно отталкивающим на вид. «Этот пирог просто ужасно потрясающий! Вы, дети, никогда не забудете этот торт», — говорили они.Некоторые с ностальгией воспоминали, что их родители использовали подобные торты для розыгрышей. По словам одного из юзеров, много лет назад он и его мать одурачили всю семью. «Когда мой брат и сестры пришли домой из школы, они увидели, что я ем кошачье дерьмо. Черт побери, их тошнило, а мы с мамой надорвали животы от смеха», — поделился он.Большинство подписчиков сошлись на том, что такое участие со стороны родителя обязательно запомнится детям. Подписчица под ником RootBeerEyedGirl рассказала, что испеченный ее отцом кособокий шоколадный пирог остался самыми приятным воспоминанием о детстве. Несколько отцов-одиночек поддержали автора поста и пожелали ему удачи.Ранее посетители Reddit поделились друг с другом историями, когда они находились на волосок от гибели. Пользователи сошлись на том, что всем им очень повезло.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/22/moskva_gorod/", "name": "Статья британской журналистки о Москве вызвала вопросы у российских властей", "cont": "Российский МИД потребовал объяснений от руководства британского издания The Times после публикации статьи журналистки Джэнис Тернер (Janice Turner) «Москва — сверкающий город, утративший душу». Соответствующее заявление размещено на официальной странице ведомства в Facebook.Сотрудники министерства заявили, что Тернер приехала в Россию по туристической визе, не оформив журналистскую аккредитацию. «Следовательно, заниматься журналистской деятельностью госпожа Тернер права не имела», — заметили они.Также чиновники обратили внимание на двойственность ситуации: посвященный столице текст размещен в официальном СМИ и сейчас доступен лишь по платной подписке. Однако для его написания журналистка ввела в заблуждение миграционную службу России и нарушила законы, притворившись обыкновенной туристкой. \n(function(d, s, id) {var js, fjs = d.body.getElementsByTagName(s)[0];if (d.getElementById(id)) return;js = d.createElement(s); js.id = id;js.src = \"//connect.facebook.net/ru_RU/sdk.js#xfbml=1&version=v2.6\";fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));\nВ МИДе усомнились в том, что это произошло неумышленно, учитывая «разгар антироссийской шпиономании», происходящий в Великобритании. Поведение корреспондентки там назвали вызывающим, а ее рассуждения о городе, — «психоделическими».Министерство напомнило о недавних действиях британского регулятора Ofcom, который неоднократно уличал российские СМИ в пристрастности, однако не следит за поведением местных журналистов.Статья Джэнис Тернер была опубликована 14 февраля на сайте The Times. В ней она описала свой опыт посещения столицы.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/articles/2019/02/01/detoxification/", "name": "«Это никогда не исчезнет»", "cont": "Интернет как свободная зона давно превратился в сосредоточение токсичной ругани и издевательств. Это неудивительно — на самом деле на выражение своей точки зрения решаются немногие люди, и большинство из них придерживается радикальных взглядов. Что делать, чтобы интернет перестал быть настолько угрожающим, и почему он стал таким — в материале «Ленты.ру».В последние годы токсичность стала почти синонимом интернета. В понимании современного пользователя сети этот термин неразрывно связан с ненавистью, издевательствами и травлей. И, в отличие от реального мира, с этим можно столкнуться буквально на каждой площадке в сети.Одна из самых популярных и спорных платформ в этом вопросе — Twitter — привлекла для поиска хоть какого-то решения сотрудников нескольких университетов. Они занялись проявлением феномена под названием «эхо-камеры» — понятие, согласно которому идеи и убеждения находят подтверждение и усиливаются внутри закрытых групп. По мнению ученых, именно это явление может «усилить враждебность и вызвать негодование по отношению к тем, кто не в контексте закрытого разговора». На данный момент специалисты пытаются понять, осознают ли сами пользователи, что находятся в замкнутом круге общения.Еще одна исследовательская группа занимается изучением позитивных разговоров и случаев, когда юзеры помогают друг другу и поддерживают. Именно эти случаи ученые хотят взять за основу стандарта «здорового» Twitter. Ученые уверены, что один из лучших способов замедлить распространение предрассудков и остановить дискриминацию — общение между людьми из разных слоев общества. На данный момент специалисты только пытаются понять, как это знание можно применить к интернет-пространству.Сама администрация Twitter, как, впрочем, и многие технологические гиганты, признает — бороться с распространением негативного контента с помощью привычных систем фильтрации невозможно. Искусственный интеллект не способен отличить шутку или игру слов от настоящего оскорбления, а «живые» модераторы не справляются с такой задачей ни физически, ни морально. Показательный пример — бывший сотрудник Facebook Селена Скола. Спустя восемь месяцев работы в команде Facebook у девушки развилось посттравматическое стрессовое расстройство психики.Инициатива наказуемаВ конце 2016 года администраторы крупнейшего имиджборда Reddit удалили ветку обсуждения, посвященную Pizzagate. Согласно этой конспирологической теории, сторонники Хиллари Клинтон и она сама связаны с преступным бизнесом по торговле людьми. Поводом для таких суждений стали переписки представителей политической элиты США, опубликованные на портале WikiLeaks: юзерам показались подозрительными упоминания в них хот-догов, пасты, пиццы и сыра. В итоге они решили, что перед ними — секретный код педофилов, которые держали маленьких детей в притоне, оборудованном в подвале вашингтонской пиццерии Comet Ping Pong.Участники обсуждения оскорбляли фигурантов переписки и друг друга, фантазировали об интимных подробностях и даже публиковали личные телефонные номера и адреса своих врагов, чтобы натравить на них недовольных.До этого руководитель Reddit Стив Хаффман говорил, что его детище — оплот абсолютной свободы, раскрывающий «самые лучшие и худшие, самые настоящие и самые странные стороны человечества». Однако агрессивное обсуждение Pizzagate, привлекшее за 15 дней 20 тысяч подписчиков, вывело его из себя. Сообщество было заблокировано. Спустя несколько дней после этого один из сторонников теории, вооруженный винтовкой, попытался «самостоятельно исследовать» детскую темницу в Comet Ping Pong. Подвала в пиццерии не оказалось.  Фото: Susana Vera / Reuters  Столь радикальное решение площадки только раззадорило любителей теорий заговора: несмотря на отсутствие доказательств, теперь они могли обвинить Reddit в сокрытии тяжких преступлений. Часть разъяренных пользователей перешла на портал Voat, другие переместились в популярное сообщество The_Donald, поддерживающее президента США Дональда Трампа. К тому времени они успели сформировать собственную субкультуру — со своими шутками и риторикой.Вскоре разгневанные юзеры нашли и главного виновника: своей жертвой они избрали Хаффмана. Они принялись оскорблять его, упоминая в комментариях по никнейму Spez. «Spez является соучастником», «Spez поддерживает изнасилования детей», — заявляли активисты. Один из них написал пост, содержащий более сотни оскорблений в адрес гендиректора.Материалы по теме00:04 — 16 январяЛиповый мирНесуществующие люди захватили интернет. На них зарабатывают реальные деньгиХаффман долго размышлял, как ему бороться со сложившейся на портале токсичной средой. По его словам, активисты The_Donald стали для него пакостящим подростком: до некоторых пор его можно было игнорировать, но сейчас было необходимо наказать. Он избрал изощренную месть: «В глубине души я считаю себя троллем», — признается он. Хаффман написал специальный сценарий для сайта, который автоматически заменял его никнейм на прозвища самых популярных участников сообщества. Позднее этот инцидент стал известен как Spezgiving.Пользователи очень оскорбились такому повороту. «Манипулирование высказываниями ваших пользователей — это ужасно», — обижались вчерашние агрессоры. «Даже Facebook и Twitter не опустились до такого уровня», — добавляли другие. Многие объяснили новый механизм на сайте очередным витком теории заговора. В итоге Хаффману пришлось извиняться за свое поведение: признавая ошибки, он заявил, что мечтает об исцелении как форума, так и всей страны. Сейчас его администраторские права на Reddit сильно ограничены.Spezgiving стал важнейшим прецедентом, обнажающим проблему глобальной токсичности сети. Оказалось, что владельцы сайтов не могут создать открытое пространство для самовыражения пользователей. Технологии позволили говорить все, что угодно, — но в итоге лишь дали понять, насколько злобны пользователи. Администрациям платформ приходится объяснять буквально на пальцах: «Не называйте других пользователей троллями, дебилами, детьми или кем-то еще, что вы можете придумать».Обожатель насилия и детейДурная слава преследовала Reddit почти с момента создания. С порталом тесно связано имя известнейшего и старейшего интернет-тролля Violentacrez: ходили слухи, что этот персонаж модерирует абсолютное большинство всех тредов. Бороться с ним пытались многие, однако все потерпели поражение.Violentacrez (настоящее имя Майкл Брутч) был уверен, что потакание человеческим слабостям всегда приводит к успеху. Именно на этом была построена вся его виртуальная империя: он буквально жил в обсуждениях, посвященных фашизму, антисемитизму, кровосмешению, женоненавистничеству, сексуальному насилию и другим общественно осуждаемым явлениям. Широкий резонанс в сети получило его откровение о «непростом решении — заняться ли оральным сексом с 19-летней падчерицей».Черная полоса для Брутча началась лишь в 2011 году, когда пользователи обратили внимание на его любимых детищ: сообщества с фотографиями деформированных гениталий, изображениями насилия над женщинами и мертвых детей. Один из юзеров опубликовал ссылку на его тред beatingwomen (избиение женщин) с комментарием: «Это настоящие девушки. Это настоящие преступления. Останови это, Reddit». Любопытствующие могли перейти по адресу и увидеть фото, где крупный мужчина жестоко избивает полуголую женщину. За несколько часов осуждающий пост набрал несколько тысяч комментариев.  Фото: Павел Лисицын / РИА Новости  Несмотря на чудовищный контент, многие пользователи выступили в защиту сообщества. Они назвали возможную блокировку треда цензурой, а саму инициативу — лицемерной. «Тебе такое не нравится, и мне тоже, поэтому не ходи туда и не будь лицемером», — заключили они. Violentacrez ликовал: «Здесь люди воспринимают все слишком серьезно», — оправдывался он и радовался поддержке. Сам он считал себя несправедливо осужденным интернет-воином.Материалы по теме00:03 —  6 декабря 2018«Ни дня без смерти или оскорблений»Злобные шутки и необразованные люди сделали интернет опасным. Как это исправить?Через несколько недель в центре скандала оказалось известное обсуждение Jailbait, посвященное сексуальным фотографиям молодых девушек. До некоторых пор администрация закрывала глаза на это явление: юзеры (в том числе и создатель треда Violentacrez) уверяли, что все героини съемок являются совершеннолетними. Однако внезапно на Jailbait обратил внимание американский журналист Андерсон Купер, рассказав о нем в эфире крупнейшего канала CNN. За нескольких часов аудитория сообщества увеличилась в четыре раза. Через две недели в нем была опубликована фотография обнаженной 14-летней девочки, и руководство Reddit заблокировало тред. Тем не менее Violentacrez не лишился своего аккаунта и продолжил вести сотни других своих сообществ разнообразной тематики.Эра сотен сообществ Violentacrez закончилась лишь в конце 2012-го, когда интернет-таблоид Gawker раскрыл его личность. После публикации обширной статьи о токсичной деятельности Брутча, 49-летнего программиста моментально уволили с работы. Сам он был вынужден удалить свой скандально известный аккаунт. Несмотря на аморальное поведение, в сети до сих пор находятся сочувствующие Брутчу. «Я никогда не думал, что он тролль; парень просто любил порно. Jailbait, возможно, был неприятной штукой, но это было не детское порно», — оправдывают его поклонники. Многие убеждены, что мужчина стал пешкой в войне Gawker с имиджбордом.ТоксичноватоВ 2017 году издание Wired опубликовало «Карту троллей» США. Для этого сотрудники проанализировали 92 миллиона комментариев, опубликованных на семи тысячах форумов. Их написали примерно два миллиона человека за 16 месяцев. Выяснилось, что «чистых» от троллей городов и штатов не существует вовсе. Наименьшее значение пришлось на маленький город Шарпсбург в Джорджии (менее одного процента злобных комментаторов), наибольшее — на Парк Форест в Иллинойсе (34 процента). Соучредитель сервиса Disqus (занимается импортом обсуждений на сайты) Дэниэл Ха заявил тогда, что троллинг — исключительно человеческая, а не технологическая проблема. «Это никогда не исчезнет», — заключил он.После обнародования «карты» многие американцы оскорбились за родные города. Они потребовали объяснений от аналитиков. Выяснилось, что механизм определения «токсичности» работал некорректно. К примеру, в выражении «Я чернокожая транссексуалка с ВИЧ» он находил 77 процентов «токсичности». В сочетании слов «Я чернокожий секс-работник» было обнаружено 89 процентов «злобы». Позднее выяснилось, что наиболее «неподходящим» способом идентификации в этой шкале было указание на цвет кожи, ориентацию или видимые особенности тела. Фраза «Я мужчина» оказалась в этой парадигме вполне подходящей.  Фото: AP  Этот прецедент вызвал большой общественный резонанс. Многие утверждали, что алгоритм специально научили быть расистским и сексистским, чтобы пресечь свободу слова. Они предполагали, что «Карта интернет-троллей» может быть просто картой чернокожих пользователей, обсуждающих вопросы расы или здравоохранения. Как показывает опыт многих компаний, проблема кроется в том, что робот не распознает контекст.С такими проблемами сталкиваются все разработчики «санитарных» сервисов. Так, Amazon в конце 2018 года отказался от «умного» помощника, который не сумел остаться беспристрастным в гендерных вопросах: придуманный для анализа резюме, он считал подходящими кандидатами только мужчин. Скорее всего, проблема заключалась в недостаточном материале для обучения сервиса.Материалы по теме00:01 —  7 ноября 2018Глаза не колетЧужая смерть их забавляет. Они объединяются в сети и смеются над жертвамиНесмотря на упаднические настроения, корпорации не оставляют надежд побороть троллей. Недавно команда из Google под названием Counter Abuse Technology создала искусственный интеллект под названием Perspective: этот очередной продукт нацелен на улучшение онлайн-среды. Однако и они столкнулись с невозможностью обучить его: алгоритм плохо различает использование одних и тех же слов в разном контексте.Чтобы опробовать новое изобретение, разработчики обратились к оплоту всего лучшего и худшего в сети — Reddit. Они избрали тред changemyview, редкое место, где обладатели разных точек зрения способны дискутировать. Искусственный интеллект был использован как фильтр комментариев под статьями ведущих СМИ.В целом эксперимент прошел успешно, но лишь частично: стало ясно, что отдать модерацию машинам не получится, но они хотя бы могут подсказать людям, где и в чем искать проблему. Один из модераторов сравнил это усовершенствование с инструментами фермеров, возделывающих землю: человеческий труд в борьбе с интернет-токсичностью не заменит никто.Существует два очевидных способа для решения проблемы троллей: блокировка их деятельности или иллюзия «свободы слова». Однако некоторые уверены, что есть и третий выход — умеренная модерация. СиДжей Адамс из Google уверен, что большинство людей сейчас попросту не высказывается в сети, чтобы не принимать участия в круговороте мнений. Он приводит пример: если собрать в одном зале тысячу человек, большинство будет иметь определенное суждение о происходящем в сети, однако прокомментируют это единицы. Сейчас в интернете говорит лишь небольшая группа людей, и общая цель — вернуть в сетевые обсуждения миллионы человек, которых пока пугает уровень токсичности."}
{"url": "https://lenta.ru/news/2019/02/22/namedni/", "name": "Анонсировано возвращение программы «Намедни» Парфенова", "cont": "Новые серии авторской программы Леонида Парфенова «Намедни» выйдут в марте 2019 года на платформе YouTube. Об этом сообщил в Twitter продюсер блога «Парфенон» Илья Овчаренко.«Камера, мотор! Ждите в марте!» — подписал Овчаренко фотографию Парфенова в студии.\n—\n  Lale4ka (@Lale4ka)\n  22 февраля 2019, 09:03\n\n\n«Возвращаем великое. Те годы, которых нигде не было», — заявил Овчаренко. На вопрос, кто стал спонсором проекта, он ответил, что в работе помогли «компании, которые помнят».По словам продюсера, документальный проект будет публиковаться на канале Парфенова Parfenon, где еженедельно выходит одноименное шоу. В комментарии изданию TJournal он уточнил, что релиз первой серии проекта запланирован на 18 марта.Ранее Парфенов упоминал о решении вернуться к формату «Намедни». Он запланировал снять шесть серий программы, посвященные периоду с 1946 по 1960 год.  В январе у ведущего уже был готов текст для четырех выпусков.«Намедни» существовали в двух форматах: как информационная программа и документальный проект. Цикл исторических передач получил название «Намедни 1961-2003: Наша эра».window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/22/bloging/", "name": "Британка бросила попытки найти работу после трех лет неудач и разбогатела", "cont": "Жительница Великобритании Эмма Дрю (Emma Drew) рассказала о том, как карьера блогера помогла ей встать на ноги после трех лет неудачных попыток устроиться на работу. Об этом сообщает The Sun.Дрю не могла устроиться по профессии после окончания университета в течение трех лет. Девушка подавала заявление на «сотни» рабочих мест и терпела неудачи, несмотря на наличие диплома Честерского университета.Британка поставила перед собой цель зарабатывать не менее десяти фунтов стерлингов в день (более 850 рублей) и начала вести блог об этом. Спустя некоторое время Дрю осознала, что зарабатывает благодаря блогу более 25 тысяч фунтов стерлингов (более двух миллионов рублей) в год.Позднее к работе над блогом девушка привлекла мужа, и вдвоем они посвятили блогингу все свободное время. «Возможность работать из любого места улучшила мое психическое здоровье», — отметила британка.Блогерша мечтает увеличить свои доходы от блога и приобрести дом. Она также отмечает, что негативных сторон в такой работе хватает: она постоянно чувствует ответственность перед подписчиками и сталкивается с огромным количеством негативных комментариев.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/22/reguliruem/", "name": "В России создадут Центр мониторинга сети", "cont": "Российское правительство создаст до 1 июля Центр мониторинга и управления сетью связи общего пользования. Об этом сообщают «Известия».Новый институт будет подчиняться Роскомнадзору, постановление об учреждении уже подписал премьер-министр России Дмитрий Медведев. В функции органа войдет «обобщение и обработка трафика отечественных операторов связи и государственных систем передачи данных» для обеспечения безопасности российского сегмента интернета.Издание отмечает, что дополнительное финансирование привлечено не будет, так как проект уже предусмотрен в рамках бюджета Роскомнадзора и Минкомсвязи. Эксперты считают, что Центр мониторинга будет бороться с «серыми схемами» прохождения трафика через границу: по их данным, российские операторы теряют ежегодно более 375 миллиона рублей, а бюджет недополучает соответствующие налоговые отчисления.Система, подчиненная Центру мониторинга, должна быть создана до 1 января 2020 года. До этого времени необходимо согласовать с ФСБ регламент взаимодействия учреждаемой структуры с цифровыми госсистемами.В феврале источник из Минкомсвязи утверждал, что российские операторы вместе с Роскомнадзором в тестовом режиме проверят устойчивость российского сегмента интернета до принятия соответствующего законопроекта.Создание Центра мониторинга и управления сетью связи общего пользования значится в законопроекте об устойчивости отечественного сегмента интернета, который находится на рассмотрении Госдумы. 12 февраля он был принят в первом чтении.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Больше важных новостей в Telegram-канале «Лента дня». Подписывайтесь!"}
{"url": "https://lenta.ru/news/2019/02/22/bugapp/", "name": "Найден способ обойти новую защиту в WhatsApp", "cont": "Владельцы iPhone нашли способ обойти новую систему безопасности в WhatsApp. Об этом сообщил пользователь Reddit под ником u/de_X_ter.Новая система защиты данных в мессенджере требует от юзеров для входа в приложение отпечаток пальца или изображение лица. Пользователи iPhone смогли преодолеть эту меру с помощью функции «поделиться» устройства Apple, которая и позволяет открыть WhatsApp.Отмечается, что для обхода системы безопасности необходимо заранее выставить в настройках устройства не «моментальную» скорость блокировки экрана.Уязвимость подтвердил Reuters, приведя комментарий представителя WhatsApp. «Мы знаем об этой проблеме, и она будет исправлена в ближайшее время. В то же время мы рекомендуем, чтобы люди установили опцию блокировки экрана \"немедленно\"», — заявил сотрудник компании по электронной почте.В январе стало известно о способе, который позволил прочитать удаленные сообщения в WhatsApp. Как оказалось, узнать содержание исчезнувшего из переписки письма возможно, если удалить мессенджер с устройства и затем установить его снова.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/21/trump_technologies/", "name": "У Трампа нашли «пробел в знаниях»", "cont": "Президент США Дональд Трамп призвал американские компании быстрее проводить внедрение технологий 5G и 6G. Об этом он написал в своем Twitter-аккаунте.«Я хочу чтобы США выиграли это соревнование, при этом не отказываясь от более продвинутых технологий. Мы всегда должны быть лидерами во всем, что мы делаем, особенно когда это касается увлекательного мира технологий!» — написал Трамп. По словам главы государства, эти технологии намного мощнее, быстрее и продуманнее существующих стандартов связи.Пользователи социальной сети обвинили президента в непонимании работы технологий. «Внедрение 6G невозможно раньше нескольких десятилетий. Этот твит показывает пробел в знаниях о мобильной связи», — заявил юзер @krassenstein. «Еще мы хотим машины времени и роботов, которые будут везде нас возить и заниматься работой по дому! Компании, которые не предоставят это, останутся позади!»  — поиронизировал пользователь Pat @wokepat.Как отмечает The Independent, призыв Трампа может быть связан с заявлением министра транспорта Финляндии Анне Бернер, которая анонсировала, что Хельсинки планируют стать первооткрывателем как в использовании, так и в разработке сети 5G.  Кроме того, американский лидер опасается того, что Китай освоит технологию раньше США, пишет The Verge.21 февраля президент России Владимир Путин поручил начать эксплуатацию систем связи пятого поколения в течение ближайших нескольких лет, сообщал ТАСС.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/articles/2019/01/25/journalists/", "name": "Другая жизнь", "cont": "Журналисты любят рассказывать о своей работе: одни считают ее призванием и высшей силой, а другие разочаровываются и бросают ее, несмотря на деньги и славу. Вчерашние репортеры находят себя в политике или среди общественных деятелей. Но есть и те, кто после долгих лет успешной карьеры устраивается доставщиком посылок и чувствуют себя счастливо. Почему некогда уважаемую профессию покидают ее лучшие представители — в материале «Ленты.ру».Принадлежать к чему-то большемуВ 2017 году американская журналистика потеряла одного из старейших и известнейших репортеров. А служба доставки Amazon приобрела ценный кадр. Джон Остин Мерфи III решил покинуть медиа и связал свою жизнь с крупной технологической компанией. Вопреки ожиданиям, он шел туда не за большими деньгами или признанием. За 33 года работы в американском еженедельнике Sports Illustrated Мерфи написал тысячи статей, шесть больших книг и взял интервью у пяти президентов США. Его материалы десятки раз попадали на обложку.Однако к своему 60-летнему юбилею журналист кардинально изменил жизнь: он стал курьером. Поводом для этого стала семейная необходимость. Несмотря на то что чета Мерфи не особенно нуждалась в деньгах (жена журналиста работает адвокатом), в определенный момент им понадобился специальный налоговый документ о постоянной работе. Вскоре вчерашний журналист обнаружил себя на сайте Amazon — отвечающим на пост о наборе водителей.На первый взгляд может показаться, что в жизни Мерфи что-то пошло не так: здоровый взрослый мужчина с высшим образованием водит фургон с посылками и регулярно получает нагоняи от электронной системы контроля, которая сообщает, что он пропустил дом заказчика или не успевает вовремя привезти ему пакет. Сам бывший журналист не питает никаких иллюзий — он знает, что многие молодые люди пожалеют его, подумав, что он попал в беду и потому вынужден выполнять черную работу.Однако Мерфи не разделяет этого сочувствия. Свои будни он описывает романтически: «Это бодрящее чувство независимости, которое сопровождает пилотирование моего собственного фургона, покалывание предвкушения, когда я уточняю свой маршрут на день», — говорит новоявленный курьер. Момент, когда посылка попадает к нему в руки, он считает практически волшебным. Его привлекает сложная и отлаженная система, частью которой он стал.Основной проблемой для пожилого мужчины стало неприятие со стороны общества. Многие американцы недоверчиво относятся к курьерам и нередко подозревают их в воровстве. В такие моменты приходится долго объясняться, кто ты и зачем пришел. Еще один неприятный фактор — отсутствие удобств. По словам Мерфи, ему приходилось справлять нужду в самых неожиданных местах и проходить через унижения, упрашивая продавцов магазинов пустить его в уборную.Несмотря на такие неприятности, по его мнению, положительных сторон в такой работе намного больше. Он уверен, что теперь играет за более успешную и продвинутую «команду». Это позволяет ему считать себя независимым современным человеком, а не ретроградным «динозавром». Он называет свою работу «в некотором смысле героической» и гордится, что недавно доставил 279 посылок за один день.  Фото: Brendan McDermid / Reuters  Друг детейЧернокожая девушка Лореаль Томпсон Пейтон решила стать журналисткой около 15 лет назад, когда поняла, что современные газеты и журналы не поддерживают обычных людей. Глядя на страницы глянца, она видела самых красивых и популярных женщин своего времени — Бритни Спирс и Кристину Агилеру. Их белая кожа, яркие образы и успех не давали покоя Пейтон. «Если я не похожа на них, со мной, должно быть, что-то не так», — решила девушка. По ее словам, она возненавидела свою внешность и каждый день «фактически молилась богу», чтобы тот приблизил ее к настоящим «идеалам красоты».Пройдя долгий путь принятия себя, Пейтон решила, что должна помогать другим девушкам чувствовать себя важными и нужными. Она работала в журнале для чернокожих девушек Sesi, совмещая эту миссию с полным рабочим днем во влиятельной ежедневной газете The Baltimore Sun. Точкой невозврата для Пейтон стала гибель Майкла Брауна: 18-летний чернокожий парень погиб от пуль полицейского, и этот инцидент всколыхнул все американское общество и спровоцировал беспорядки на улицах города Фергюсон.По воспоминаниям Пейтон, именно в тот момент, когда она писала материал для журнала Jet об этом печальном инциденте, она «сгорела» на работе. Проблемы чернокожих, которые волновали раньше, больше не трогали ее сердце: «Я стала менее чувствительной к новостям. По сути, это была та же история, просто другое имя и другой город, и мне не понравилось онемение, которое я ощутила», — говорит она.Материалы по теме00:05 — 22 января«Эти ребята богаты, влиятельны и ведут себя подло»Они внушили человечеству ложную правду и обрекли планету на верную гибельЖурналистка решила, что будет бороться за права чернокожих в реальной жизни. Чтобы найти подобную работу, ей понадобилось привлечь свой писательский талант: она просила руководителей общественных организаций о встрече и умоляла помочь ей со сменой карьеры. Сейчас она руководит внешними связями организации девочек-скаутов, совмещая роли новостного корреспондента, пиарщика и психолога. «Две вещи, которые я узнала, и это правда: людям нравится говорить о себе и они готовы помогать другим чаще, чем отказывать», — замечает Пейтон.Она каждый день удивляется парадоксальности своей нынешней работы. Ей казалось, что лично она должна помогать множеству девушек, однако все оказалось по-другому: именно подопечные Пейтон вдохновляют ее и дают ей силы жить и становиться лучше. «Если это лидеры завтрашнего дня, то мы в хороших руках. Будущее действительно женское», — заключает она.Пейтон уверена, что на своей нынешней должности она приносит намного больше пользы журналистике, чем раньше. По ее словам, она облегчает работу множеству бывших коллег, предлагая им интересные темы и героинь для материалов.  Фото: @ltinthecity  Критиковал — предлагайПереход из журналистики в политику популяризировал еще Уинстон Черчилль. Бывший военный корреспондент газеты Morning Post считал новости и репортажи делом всей своей жизни, и даже в бытность премьер-министром Великобритании, не забывал об этом. Его пример оказался заразительным для множества коллег по всему миру.В последние годы абсолютным лидером по числу политиков, ранее занимавшихся журналистикой, стала Индия. Там сотрудники СМИ десятками активно вступают в партии и избираются в местные правительства штатов. Один из них — бывший телеведущий и журналист Маниш Сисодия. Сейчас он является заместителем главного министра Дели, а также курирует на местном уровне сферы финансов, строительства, образования, искусства и культуры. Его карьера круто изменилась в 2012 году, когда он вступил в новую Партию простого человека (AAP). Уже через год известный журналист стал членом законодательного собрания.Материалы по теме00:03 —  6 декабря 2018«Ни дня без смерти или оскорблений»Злобные шутки и необразованные люди сделали интернет опасным. Как это исправить?Чуть меньше повезло его коллеге по партии — телеведущей Star News Шазии Илми. Она была известным активистом движения «Индия против коррупции», а позднее вместе с Сисодией боролась за место в собрании, но проиграла. После ссоры с руководством AAP ей пришлось покинуть организацию. Однако Илми намерена продолжать свою борьбу.Бывший государственный министр иностранных дел (до конца 2018 года) в правительстве Нарендры Моди Мобашар Джейвд Акбар имеет за плечами выдающуюся журналистскую карьеру. Он был корреспондентом и редактором нескольких ведущих изданий, его считают одним из первопроходцев политической журналистики в Индии. Позднее Акбар даже основал еженедельник The Sunday Guardian. Похожая карьера, но на телевидении, была и у лидера партии «Индийский национальный конгресс» Раджива Шуклы.Большинство политиков, избирая новый путь, бросают журналистику. Они считают, что на новом поприще смогут совершить больше. Несмотря на то, что некоторые из них уходят на покой по окончании яркой политической карьеры, возобновлять работу в журналистике они не спешат.Вырождение и контрольВопреки расхожему мнению, немногие журналисты уходят в смежные профессии. Согласно нескольким опросам на сайте Quora, ряд бывших репортеров полностью поменяли свою жизнь, начав все сначала в прикладных и технических областях. «Журналисты, как правило, творческие и социальные люди с высоким эмоциональным интеллектом. Ничего похожего на меня», — поделился один из опрошенных, Хакон Хапнес Странд, избравший путь специалиста в области обработки данных.Помимо разочарования в себе и профессии, Странд заметил, что эта область, на его взгляд, деградирует: он убежден, что новые рассказы о формах Ким Кардашьян не могут вдохновлять человека. Бывший журналист уточнил, что подобный «дегенеративный» эффект привел к исходу профессионалов из отрасли. Получив инженерное образование, Странд будто родился заново. «Уход из журналистики — лучший выбор в моей карьере», — заключил он.Однако далеко не все разделяют его мнение. Стажер издания The Independent Джоанна Уайтхед связала свою жизнь с журналистикой в возрасте 37 лет. К этому времени она поняла, что работа в сфере уголовного судопроизводства похоронила ее мечту о писательстве. Уайтхед уверена, что изменения в карьере стали разумным и своевременным шагом. Она считает, что сейчас мотивирована гораздо больше, чем 10 лет назад. По ее мнению, 20-летние неспособны выбирать свой путь на всю жизнь, так как хотят лишь веселиться: «Даже если бы я хотела сосредоточиться на карьере на этом этапе жизни, я бы не знала, с чего начать», — поделилась она.Материалы по теме00:04 — 11 сентября 2016Месть боксераБывший боец-чемпион убивает главный мировой журнал о боксе Главной проблемой своей нынешней жизни Уайтхед назвала финансы. Однако, по ее мнению, такие небольшие жертвы могут привести к выигрышу в долгосрочной перспективе. «Никогда не поздно внести изменения. Жизнь и опыт работы неоценимы, и любой работодатель, который не осознает этого, просто не стоит вашего времени», — заключила она.В последние годы активно ходят слухи об угасании журналистики. Поводами становятся массовые увольнения сотрудников (как это произошло у порталов BuzzFeed и Huffington Post), исчезновение печатных изданий, а также распространение роботов-репортеров, и даже замена настоящих телеведущих автоматизированными дикторами.В новом номере The New Yorker автор издания Джилл Лепор описывает свою работу как изможденное, истощенное и раздраженное поле. «Ее карманы пусты так же, как и ее ночи бессонны», — характеризует она журналистику. Она уверена, что некоторые части привычного ремесла уже полностью мертвы, такие как печатная пресса. Сотрудникам этих изданий, предполагает журналистка, следует смириться со своей судьбой. Печальный диагноз она ставит и новостным сайтам, которые культивируют сенсации и негатив. Подобные негативные статьи, регулярно появляющиеся в прессе, очевидно, играют не последнюю роль в исходе журналистов из профессии."}
{"url": "https://lenta.ru/news/2019/02/21/wp_trotsky/", "name": "Американцев предупредили об опасности сериала Первого канала", "cont": "Автор Washington Post Люк Джонсон (Luke Johnson) предостерег зрителей Netflix от просмотра сериала «Троцкий». В материале «Вы можете наблюдать за российской пропагандой на Netflix», опубликованном в разделе «Мнения», он назвал мини-сериал Первого канала инструментом мягкой силы, с помощью которой Россия пытается влиять за рубежом.В сериале «много насилия, грубого секса, спецэффектов и экшна», но если всмотреться в него внимательнее, можно понять, что «\"Троцкий\" — последняя попытка российских государственных СМИ продать свое мировоззрение за рубеж», считает автор. Платформа Netflix, демонстрирующая сериал, по его мнению, должна указывать источник контента, а не «выдавать его за новейший телевизионный сериал».«Троцкий», по мнению Джонсона, содержит посыл не бросать вызов существующему режиму. Сначала этот месседж донесли до российских зрителей, а теперь распространяют на западную аудиторию через Netflix, пишет он. «Смысл [сериала] ясен: быть революционером, может быть, весело, но будьте осторожны — они могут все разрушить», — считает журналист. Он отмечает, что в сериале утверждается мысль о том, что за революцией стоят западные интересанты и она творится на деньги из-за рубежа. Эта идея подчеркивается на примере Александра Парвуса, который берет конверт от немецкого агента.Материалы по теме00:05 — 20 ноября 2018«Знали бы люди, что их просто используют»На российском телевидении почуяли оттепель. На самом деле стало только хужеДжонсон называет Первый канал государственным (формально это не так) и проводит параллель между создателями «Троцкого» и госканалом RT, тесно связанным с российскими властями. В качестве примера воздействия на мировоззрение американцев журналист также приводит в пример «Агентство интернет-исследований», которое, как утверждается, курировало распространение фейковых новостей в крупнейших соцсетях. Деятельность RT и «Агентства интернет-исследований» повлияла на исход выборов президента в США, полагает Джонсон.«\"Троцкий\" внешне менее пропагандистский, чем эти попытки, и гораздо более привлекателен для широкой аудитории», — отмечает журналист. Но это не помешало проекту соблюдать актуальную повестку, продолжает он. «Один из продюсеров шоу — Константин Эрнст, руководитель Первого канала, ведущего российского государственного канала, регулярно транслирующего лестные репортажи о президенте Владимире Путине», — указывает автор.Джонсон полагает, что гендиректор Первого канала неспроста продвигал свой сериал в Каннах, «шутливо сравнивая сексуальные подвиги Троцкого с проступком Харви Вайнштейна».Netflix приобрел права на сериал «Троцкий» в декабре 2018 года. Восьмисерийный фильм был приурочен к столетию Октябрьской революции и показан на Первом канале в 2017-м. Сериал получил три статуэтки ТЭФИ.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/21/obsudili/", "name": "Телеведущие обсудили грудь коллеги во время рекламы и попались", "cont": "window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;mirror.co.ukМексиканские телеведущие Жерардо Велазкез де Леон (Gerardo Velazquez de Leon) и Карлос Альберт (Carlos Albert) обсудили в студии внешность и поведение своей коллеги Патти Лопез де ла Серда (Patty Lopez de la Cerda). Инцидент произошел около двух недель назад во время рекламной паузы в передаче Reaccion en Cadena. На него обратил внимание таблоид Mirror.Предметом осуждения стала публикация девушки в Instagram, где она предложила подписчикам сравнить свою фотографию со снимком десятилетней давности.«Бро, эта женщина выложила фото и говорит, что наконец-то нашла похожие снимки и совместила их, чтобы показать свои сиськи 10 лет назад и сейчас», — сообщил Велазкез де Леон. Позднее он добавил, что это единственное, что она умеет делать.Альберт согласился и осудил журналистку: «Она замужем и выкладывает такие снимки, невероятно», — заметил он.В ответ Лопез де ла Серда опубликовала в Twitter гневную отповедь. «Напоминает мне классическое: \"Если ее изнасилуют, это будет ее собственная вина из-за того, как она одета\"», — заявила она.Велазкез де Леон позже публично извинился за свое поведение. По его словам, то, что замечание было сделано во время рекламной паузы, не оправдывает поступка. В финале обращения он призвал к прекращению гендерного насилия.Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/21/matka_2/", "name": "Елена Малышева ответила на критику танца матки в эфире Первого канала", "cont": "Ведущая программы «Жить здорово!» на Первом канале Елена Малышева в разговоре с радиостанцией «Говорит Москва» ответила на критику выпуска, в котором актриса в костюме женских детородных органов исполнила песню и танец.Малышева объяснила, что телеформат не предусматривает чтение лекций, поэтому она придерживается принципа развлекательного просвещения. В этом случае в использовании ростовых фигур нет ничего предосудительного, считает телеведущая.«Честно говоря, не знаю, что плохого в том, что матка существует у каждой женщины. Можно этот факт вычеркнуть, конечно, если ты истинный коммунист, но тогда останется вопрос, как же ты появился на свет», — ответила Малышева на претензии.Программа была показана в эфире канала 13 февраля. Зрители обратили внимание на то, что устройство органа было показано в игровой форме: пародийная актриса Светлана Галка облачилась в большой красный костюм, имитирующий строение матки, и в форме песни рассказала об устройстве женской половой системы.Претензии выразили, в частности, представители партии «Коммунисты России», которые не в первый раз подают жалобы на телевизионный контент.Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/articles/2019/02/03/super_bowl/", "name": "Теряют хватку", "cont": "3 февраля состоится самое грандиозное событие в мире американского футбола и американского маркетинга — Супербоул. Вокруг события особенный ажиотаж, а работодатели ожидают рекордное количество отгулов в понедельник после финальной игры за звание чемпиона Национальной футбольной лиги. Традиционно рекламодатели тратят миллионы долларов, чтобы их ролик показали в перерыве развязки чемпионата. Чем они удивят публику на этот раз, изучала «Лента.ру».За последние годы реклама на Супербоуле превратилась в соревнование по тому, кто из рекламщиков сможет затащить на съемки больше всего знаменитостей. В ролике для Pepsi — главного спонсора Супербоула — снялась сразу звездная плеяда. По сюжету, комик Стив Карелл возмущается тем, как неохотно официант в закусочной, где нет колы, предлагает клиенту Pepsi. Мужчина берется объяснить молодому работнику, как нужно продавать напиток. Ему на помощь приходят друзья: в закусочную врываются певица Карди Би и рэпер Лил Джон. Из действительно ценного — Карди Би гипнотически произносит Okurr, а Карелл пытается за ней повторить, но у него ничего не выходит.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Конкуренцию Pepsi в этом соревновании составил производитель чипсов Doritos. В этом году компания, славящаяся яркими рекламными роликами, решила прорекламировать новый острый вкус. Миссию доверили Backstreet Boys и рэперу Chance the Rapper. Рэпер съедает чипс и попадает в мир, где поет и танцует с культовой группой под одну из ее самых известных песен. Увы, реклама острых чипсов хоть и получилась дорогостоящей и музыкальной, но отнюдь не такой горячей.В рекламе арахиса Planters на секунду появляется опальный актер Чарли Шин. Мистер Арахис выписывает немыслимые пируэты на оживленных улицах на натмобиле, чтобы успеть доставить свой арахис. «А люди еще говорят, что я чокнутый», — произносит ставший свидетелем бешеной гонки Шин.Пожалуй, больше всего шума в преддверии Супербоула наделал тизер с Джеффом Бриджесом, которую актер опубликовал в Instagram. Бриджес появился в образе Чувака из «Большого Лебовски», а в конце мелькнула дата — 3 февраля 2019 года. В сердцах фанатов культовой картины зародилась надежда на то, что братья Коэны сняли еще одну часть о жизни любимого персонажа.Пока поклонники фильма гадали, что означает эпизодическое появление Бриджеса (новый фильм или намек на то, что Чувак как-то проявит себя на Супербоуле), оказалось, что его ролик — промо полноразмерной рекламы пива Stella Artois. Вместе с Бриджесом в ролике снялась звезда «Секса в большом городе» Сара Джессика Паркер. Оба персонажа знамениты своей любовью к конкретным алкогольным коктейлям, но в этот раз шокируют публику, отдавая предпочтение пиву.Ни один Супербоул не обходится без роликов с социальной составляющей, напоминающей о том, что бизнес — это далеко не все, о чем должна заботиться ответственная компания. В этом году специально для мероприятия одна из самых богатейших компаний мира, Microsoft, сняла двухминутный ролик о собственной наработке — адаптере, помогающем детям-инвалидам без труда играть в Xbox. В ближайшие пять лет корпорация пообещала потратить 25 миллионов долларов на внедрение технологий, которые делают жизнь инвалидов легче. С этой точки зрения рекламу можно воспринимать как отчет об уже проделанной работе. «Когда все играют, мы все выигрываем», — гласил слоган ролика.По этому же пути пошел пивной бренд Budweiser. По сюжету рекламы, беззаботный далматинец под песню Боба Дилана восседает на повозке с пивными канистрами, которую в свою очередь тянут лошади-тяжеловозы. Постепенно камера отдаляется и становится видно, что кони несутся по полям, посреди которых расставлены ветряные мельницы. «Теперь варим с энергией ветра для лучшего будущего», — гласит слоган. Таким образом компания хотела подчеркнуть, что использует возобновляемую энергию для питания всех своих пивоваренных заводов.Coca-Cola и Pepsi — давние соперники не только по магазинным полкам, но и по рекламе на Супербоуле. И если Pepsi дали на откуп все мыслимые и немыслимые рекламные площади Атланты, где пройдет Супербоул (рекламные щиты, стены железнодорожных станций и даже мусорные баки), то Coca-Cola досталось самое почетное время из всей трансляции Супербоула: реклама компании будет предварять исполнение американского гимна. Потому и ролик корпорации в этом году пронизан тематикой объединения. Его идея в том, что люди прекрасны, когда объединяются вместе, а объединяет всех, конечно же, Coca-Cola.«Бургер Кинг» не участвовал в Супербоуле 13 лет, поэтому к историческому для компании событию подошли основательно. Сеть решила сохранить интригу и не демонстрировать свой ролик широкой публике. Пока отделались лишь 30-секундным тизером, в котором король бургеров с нетерпением ожидает появления на Супербоуле. Он молча ставит стул, выставляет звук и полирует глянцевый стол, садится за него, но пока хранит молчание. Зато в конце ролика следуют указания, как получить некий Mystery Box.Его нужно хранить до Супербоула, во время или после которого он может понадобиться. Некоторые покупатели раскрыли содержимое загадочного бокса, после чего вопросов стало еще больше. Одной американке прислали набор, состоящий из пустого тюбика для кетчупа и седовласого парика.Реклама на Супербоуле давно стала отдельным медийным явлением, которое с самим спортивным мероприятием роднит только повод. Тем не менее основная часть роликов рассчитана на мужскую аудиторию. В этом году бренды, ориентированные на женщин, решили переломить этот тренд.В частности, на Суперебоуле дебютирует косметическая марка Olay, которая принадлежит Procter & Gamble. Бренд решил не шокировать зрителя спортивного события типичной рекламой для женщин и придумал ей нестандартное переосмысление, замаскировав ролик под хоррор. Известную «истребительницу вампиров» Сару Мишель Геллер в собственном доме преследует Killer Skin, напоминающий злодея из фильма «Хеллоуин».А вот создатели сервиса знакомств Bumble, где решение принимает женщина, решили действовать в лоб. Они сняли в ролике знаменитую теннисистку Серену Уильямс, которая в последние годы стала активной участницей феминистского движения. Экс-ракетка мира консультирует владельцев Bumble. Она выступила одним из инициаторов кампании «Мяч на ее стороне», призывающей женщин самостоятельно строить свою жизнь и не бояться делать первые шаги. Собранные от реализации кампании деньги передадут в фонд помощи пострадавшим от насилия, который три года назад создала Уильямс вместе с сестрой.В этом году Skittles официально не планирует показывать рекламный ролик в перерывах игры за звание чемпиона Национальной футбольной лиги США. На этот раз все гораздо сложнее. В финале Супербоула покажут мюзикл, главную роль в котором сыграет звезда «Декстера» Майкл Холл. Для создания представления пригласили именитых драматургов и композиторов. Воспевать в мюзикле будут драже Skittles, что у многих вызвало скепсис. Бренду Skittles не откажешь в самоиронии, поэтому в ролике, приуроченному к главному спортивному событию страны, компания решила сама себя высмеять. По сюжету, Холл приходит к психотерапевту, но не один, а с живым вороньим пугалом. Он делится своими сомнениями по поводу затеи, а олицетворяющее тревоги артиста пугало его подначивает.Стремление к самоиронии продемонстрировал и Amazon, знатно поиздевавшийся над собственным голосовым помощником Алексой. Реклама посвящена самым грандиозным катавасиям, к которым приводила Алекса. Например, вышвыривала людей из бассейна или приводила к отключению электричества по всему миру. А однажды по велению собаки Харрисона Форда заказала в магазине целый грузовик собачьей еды.Удивила ли в этом году долгожданная реклама? Увы. Рассмешила ли, как это бывало прежде? Едва ли. Может быть, немножечко умилила. У креативщиков словно иссякла фантазия. В итоге, выбирая между оригинальным или более коротким путем для донесения маркетингового послания, выбирали нечто среднее. Как результат — множество невыразительных роликов, а также самоповторы, как в случае с Pringles. Производитель чипсов второй год подряд агитирует потребителей покупать сразу несколько пачек, чтобы смешивать вкусы. Видимо, убедить за целый год не помог даже прошлогодний Супребоул."}
{"url": "https://lenta.ru/news/2019/02/21/papochka/", "name": "Известный телеведущий опубликовал в сети фото сына и прослыл плохим отцом", "cont": "Американский телеведущий Энди Коэн (Andy Cohen) опубликовал в Instagram фото своего новорожденного сына и попал под шквал критики. Подписчики обвинили отца-одиночку в том, что он не умеет обращаться с ребенком. На инцидент обратил внимание таблоид The Sun.На снимке Коэна был изображен его сын Бенджамин, спящий в кроватке. «Запеленали...» — подписал пост ведущий.Swaddled up...Фото опубликовано @bravoandyПубликация набрала тысячи комментариев. Многие умилились виду новорожденного, однако некоторые раскритиковали Коэна. Подписчики предположили, что он плохо запеленал малыша, из-за чего ребенку сложно двигаться и дышать. «Похоже, что запеленали слишком сильно», — заметил один из юзеров. «Дети не должны быть в этом мире в положении червя!» — злился другой.Некоторые поспешили дать телеведущему советы по устройству быта ребенка. Пользователи заметили, что новоявленный отец приобрел для сына слишком большую кроватку и разместил в ней несколько подушек, которые позднее помешают ему двигаться. «Не забудь убрать их», — заметили они.Фанатка Коэна по имени Аманда в шутку предположила, что самым трудным в его отцовстве будет сохранение спокойствия под шквалом оценок, критики и разнящихся мнений. Она пристыдила спорщиков и посоветовала им порадоваться за семью телеведущего.Ранее ведущий канала Fox по имени Пит Хегсет (Pete Hegseth) заявил, что не мыл руки в течение 10 лет. Поклонники удивились его заявлению о том, что микробов якобы «не существует».window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
{"url": "https://lenta.ru/news/2019/02/21/dedulya/", "name": "Дедушка создал свод правил для будущего кавалера внучки и насмешил ее", "cont": "Шотландка Эми Макхью (Amie McHugh) из Эйрдри, округ Северный Ланаркшир, рассказала о десяти правилах своего дедушки для ее будущего парня. Девушка опубликовала пост с ними в Twitter.«Вою от дедушкиных правил для моего бойфренда», — подписала Макхью публикацию со скриншотом сообщения дедушки в WhatsApp, добавив радостные смайлики.Судя по списку, дедушка ждал появления молодого человека, который бы был католиком, фанатом футбольного клуба «Селтик», имел работу и был финансово стабилен, нравился бы автору свода правил и испытывал симпатию в ответ, а также не заглядывался на других девушек. Кроме того, от будущего кавалера требовалось быть добрым и иметь машину. Мужчина предупредил, что правил может быть и больше десяти.Пользователи неоднозначно оценили заботу родственника Макхью. Многие комментаторы посчитали, что с такими правилами девушка никогда не найдет себе парня. Другие понадеялись, что правил все же не станет больше.Пост Макхью приобрел популярность в Twitter и набрал более шести тысяч лайков.В феврале российские девушки обсудили в социальной сети назойливых кавалеров. Пользователи пришли к выводу, что навязчивые ухаживания не являются признаком любви, а «культура завоевания» женского расположения отвратительна.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/21/disgusting/", "name": "Люди из разных стран массово сознались в отвратительных вкусовых предпочтениях", "cont": "Пользователи Twitter из разных стран рассказали о странных вкусовых предпочтениях, которые они питали детстве. В ответ на просьбу радиоведущего Сэма Сандерса (Sam Sanders) поведать о подобной еде они забросали его сотнями комментариев.Сам Сандерс признался, что, когда ему было восемь лет, он всегда носил с собой бутылочку яблочного уксуса, который время от времени пил. А его брат по ночам воровал из холодильника и ел сливочное масло. «Мы были странными», — констатировал инициатор обсуждения.Подписчикам ведущего нравилась более странная еда. Некоторые запивали чипсы молоком, размачивали драже Skittles в воде, ели кошачий корм. «Я допивала остатки молока из тарелок с хлопьями случайных людей. Я была отвратительна», — пишет одна из пользовательниц.Американка с ником Meels вспомнила, как пристрастилась к блокнотным листам. «Иногда я писала на бумаге, прежде чем потреблять, потому что чернила придавали ей вкус», — добавляет девушка. А микроблогеру Джону Шерриллу нравился суп, состоящий из соли и перца. «Буквально: миска с водопроводной водой с солью и перцем», — уточняет он. Сестра одной из пользовательниц в детстве поглощала божьих коровок.Тред Сандерса стал вирусным. Его самого удивили ответы подписчиков. Он пошутил, что всерьез задумывается завести детей, «просто чтобы посмотреть, какое странное дерьмо они будут есть».Еще больше интересного в нашем  Instagram. Подпишись! "}
{"url": "https://lenta.ru/news/2019/02/20/inernet_putin/", "name": "Путин признал угрозу отключения России от мирового интернета", "cont": "Угроза отключения России от мирового интернета в теории существует, поскольку невозможно предсказать действия других стран. Об этом заявил президент России Владимир Путин на встрече с представителями российских информагентств и печатных СМИ, отвечая на вопрос главного редактора «Ленты.ру».«Я же не могу за наших партнеров говорить, что у них на уме, я думаю, что это (отключение России от интернета — прим. «Ленты.ру») им самим нанесет колоссальный ущерб, урон», — сказал глава государства.Путин признал, что такой шаг нанесет тем, кто решится отключить доступ россиянам к сети, не только политический, но и экономический ущерб, а также негативно скажется на работе западных спецслужб. «Они же там сидят, это же их изобретение, и все слушают, видят и читают, что вы говорите, и накапливают эту информацию, а так не будут», — сказал он.Однако, учитывая, что в теории такая возможность существует, России необходимо создавать независимые сегменты сети, подчеркнул президент.В феврале депутаты Госдумы приняли законопроект об устойчивости российского сегмента интернета в первом чтении. За принятие проекта проголосовали 334 депутата, против выступили 47 парламентариев. Согласно документу, централизованное управление интернетом внутри России возможно только в том случае, если устойчивость сети окажется под угрозой. Ранее сообщалось, что власти выделят на его реализацию 20 миллиардов рублей.window._settings.components.eagleplayer = window._settings.components.eagleplayer || {};\nwindow._settings.components.eagleplayer.enabled = true;\nwindow._settings.components.eagleplayer.templates = {\"multiplayer\":[\"9116\",\"10737\",\"10738\",\"10739\",\"10740\"],\"scroll\":[\"10409\",\"10410\",\"10737\",\"10738\",\"10814\"]};\nwindow._settings.components.eagleplayer.relatedVideosHeight = 185;Что происходит в России и в мире? Объясняем на нашем YouTube-канале. Подпишись!"}
